{"[PAD]": 0, "[UNK]": 1, "[MASK]": 2, "，": 3, "的": 4, "。": 5, "了": 6, "我": 7, "不": 8, "是": 9, "也": 10, "人": 11, "有": 12, "他": 13, "和": 14, "这": 15, "！": 16, "在": 17, "说": 18, "就": 19, "”": 20, "地": 21, "一": 22, "都": 23, "、": 24, "着": 25, "个": 26, "上": 27, "把": 28, "你": 29, "去": 30, "？": 31, "还": 32, "又": 33, "要": 34, "她": 35, "来": 36, "对": 37, "那": 38, "：": 39, "到": 40, "里": 41, "“": 42, "\"": 43, "被": 44, "从": 45, "很": 46, "给": 47, "中": 48, "两": 49, "而": 50, "让": 51, "得": 52, "会": 53, "道": 54, "却": 55, "看": 56, "与": 57, "想": 58, "大": 59, "将": 60, "为": 61, "过": 62, "几": 63, "能": 64, "但": 65, "之": 66, "天": 67, "好": 68, "多": 69, "它": 70, "吧": 71, "小": 72, "做": 73, "没": 74, "只": 75, "时": 76, "啊": 77, "呢": 78, "用": 79, "三": 80, "吗": 81, "年": 82, "；": 83, "像": 84, "才": 85, "下": 86, ".": 87, "再": 88, "后": 89, "跟": 90, "走": 91, "》": 92, ",": 93, "《": 94, "便": 95, "向": 96, "最": 97, "种": 98, "可": 99, "「": 100, "叫": 101, "以": 102, "事": 103, "您": 104, "并": 105, "）": 106, "出": 107, "次": 108, "等": 109, "所": 110, "们": 111, "站": 112, "更": 113, "声": 114, "使": 115, "问": 116, "比": 117, "当": 118, "谁": 119, "（": 120, "吃": 121, "点": 122, "听": 123, "手": 124, "话": 125, "笑": 126, "找": 127, "前": 128, "已": 129, "于": 130, "件": 131, "见": 132, "脸": 133, "太": 134, "如": 135, "条": 136, "往": 137, "张": 138, "四": 139, "家": 140, "t": 141, "或": 142, "头": 143, "(": 144, "打": 145, "起": 146, "正": 147, ":": 148, "由": 149, "成": 150, "先": 151, "半": 152, "二": 153, "月": 154, "请": 155, "其": 156, "名": 157, "日": 158, "位": 159, "章": 160, "’": 161, "连": 162, "心": 163, "范": 164, "‘": 165, "儿": 166, "十": 167, "王": 168, "死": 169, "写": 170, "者": 171, "老": 172, "第": 173, "?": 174, "另": 175, "五": 176, "长": 177, "爱": 178, "片": 179, "子": 180, "帮": 181, "倒": 182, "开": 183, "别": 184, "岁": 185, "无": 186, "快": 187, "真": 188, "呀": 189, "则": 190, "该": 191, "拿": 192, "些": 193, "带": 194, "间": 195, "进": 196, "生": 197, "回": 198, "李": 199, "!": 200, "同": 201, "住": 202, "内": 203, "雨": 204, "六": 205, "[": 206, "么": 207, "高": 208, "刚": 209, "本": 210, "钱": 211, "若": 212, "坐": 213, "怕": 214, "句": 215, "每": 216, "书": 217, "口": 218, "外": 219, "朝": 220, "新": 221, "越": 222, "七": 223, "边": 224, "字": 225, "自": 226, "指": 227, "喝": 228, "」": 229, "白": 230, "作": 231, "穿": 232, "干": 233, "门": 234, "亦": 235, "因": 236, "闲": 237, "分": 238, "讲": 239, "送": 240, "红": 241, "花": 242, "仍": 243, "全": 244, "女": 245, "w": 246, "处": 247, "眼": 248, "总": 249, "水": 250, "此": 251, "哪": 252, "即": 253, "及": 254, "八": 255, "号": 256, ")": 257, "拉": 258, "替": 259, "面": 260, "·": 261, "受": 262, "哦": 263, "根": 264, "丝": 265, "场": 266, "身": 267, "车": 268, "早": 269, "跑": 270, "各": 271, "行": 272, "曾": 273, "离": 274, "黑": 275, "靠": 276, "放": 277, "座": 278, "1": 279, "买": 280, "发": 281, "-": 282, "九": 283, "竟": 284, "．": 285, "神": 286, "象": 287, "至": 288, "*": 289, "方": 290, "妈": 291, "转": 292, "林": 293, "/": 294, "忙": 295, "入": 296, "股": 297, "杨": 298, "未": 299, "嗯": 300, "脚": 301, "啦": 302, "睡": 303, "步": 304, "光": 305, "信": 306, "数": 307, "马": 308, "气": 309, "杀": 310, "美": 311, "副": 312, "夜": 313, "玩": 314, "近": 315, "酒": 316, "派": 317, "茶": 318, "堂": 319, "既": 320, "哭": 321, "跳": 322, "群": 323, "少": 324, "立": 325, "唐": 326, "〔": 327, "庆": 328, "敢": 329, "层": 330, "按": 331, "颗": 332, "文": 333, "雪": 334, "非": 335, "般": 336, "－": 337, "极": 338, "嘴": 339, "直": 340, "远": 341, "]": 342, "学": 343, "Ｔ": 344, "换": 345, "刘": 346, "轻": 347, "嘛": 348, "谈": 349, "变": 350, "辆": 351, "份": 352, "部": 353, "血": 354, "待": 355, "端": 356, "抓": 357, "动": 358, "接": 359, "满": 360, "陈": 361, "路": 362, "掉": 363, "2": 364, "停": 365, "性": 366, "块": 367, "虽": 368, "喊": 369, "弄": 370, "风": 371, "教": 372, "军": 373, "令": 374, "骂": 375, "卖": 376, "顾": 377, "画": 378, "似": 379, "病": 380, "梦": 381, "米": 382, "挺": 383, "响": 384, "遍": 385, "娘": 386, "拍": 387, "架": 388, "觉": 389, "今": 390, "火": 391, "烟": 392, "3": 393, "双": 394, "搞": 395, "狗": 396, "空": 397, "楼": 398, "活": 399, "腿": 400, "完": 401, "国": 402, "办": 403, "呆": 404, "求": 405, "套": 406, "挂": 407, "重": 408, "急": 409, "碗": 410, "记": 411, "提": 412, "哥": 413, "抹": 414, "卷": 415, "留": 416, "算": 417, "明": 418, "城": 419, "云": 420, "难": 421, "支": 422, "皆": 423, "清": 424, "节": 425, "尽": 426, "管": 427, "摇": 428, "杯": 429, "唱": 430, "约": 431, "秀": 432, "—": 433, "知": 434, "色": 435, "抱": 436, "猎": 437, "装": 438, "乱": 439, "常": 440, "狼": 441, "市": 442, "山": 443, "照": 444, "男": 445, "强": 446, "加": 447, "段": 448, "且": 449, "金": 450, "落": 451, "赵": 452, "Ｗ": 453, "法": 454, "爸": 455, "应": 456, "c": 457, "＿": 458, "顿": 459, "船": 460, "飞": 461, "枪": 462, "深": 463, "陪": 464, "堆": 465, "〕": 466, "命": 467, "皱": 468, "Ｈ": 469, "篇": 470, "苦": 471, "叹": 472, "晚": 473, "m": 474, "够": 475, "哼": 476, "旁": 477, "冷": 478, "千": 479, "Ｃ": 480, "传": 481, "诗": 482, "床": 483, "姐": 484, "罢": 485, "读": 486, "欲": 487, "望": 488, "a": 489, "】": 490, "4": 491, "君": 492, "7": 493, "万": 494, "喂": 495, "啥": 496, "旧": 497, "微": 498, "爹": 499, "剑": 500, "相": 501, "香": 502, "x": 503, "忌": 504, "低": 505, "×": 506, "定": 507, "周": 508, "肉": 509, "歌": 510, "秦": 511, "丢": 512, "收": 513, "冲": 514, "取": 515, "～": 516, "惊": 517, "黄": 518, "躲": 519, "叶": 520, "o": 521, "破": 522, "纸": 523, "乃": 524, "5": 525, "草": 526, "理": 527, "团": 528, "主": 529, "必": 530, "坏": 531, ";": 532, "泡": 533, "雅": 534, "意": 535, "刀": 536, "包": 537, "恨": 538, "错": 539, "背": 540, "紧": 541, "反": 542, "司": 543, "许": 544, "／": 545, "兵": 546, "藏": 547, "热": 548, "吴": 549, "喜": 550, "咬": 551, "感": 552, "Ｏ": 553, "纯": 554, "＊": 555, "星": 556, "亲": 557, "某": 558, "挑": 559, "咱": 560, "情": 561, "任": 562, "安": 563, "式": 564, "初": 565, "饭": 566, "队": 567, "眉": 568, "百": 569, "经": 570, "菜": 571, "怪": 572, "疼": 573, "首": 574, "南": 575, "田": 576, "石": 577, "元": 578, "著": 579, "俺": 580, "余": 581, "图": 582, "玉": 583, "腰": 584, "系": 585, "暗": 586, "钟": 587, "守": 588, "右": 589, "笔": 590, "思": 591, "沈": 592, "灯": 593, "罗": 594, "韩": 595, "随": 596, "圈": 597, "论": 598, "6": 599, "擦": 600, "达": 601, "侧": 602, "蓝": 603, "药": 604, "德": 605, "［": 606, "洗": 607, "痛": 608, "枚": 609, "抽": 610, "物": 611, "8": 612, "姓": 613, "夏": 614, "恩": 615, "翻": 616, "顶": 617, "夹": 618, "孙": 619, "流": 620, "合": 621, "亮": 622, "举": 623, "盖": 624, "苏": 625, "阿": 626, "语": 627, "故": 628, "伤": 629, "柳": 630, "东": 631, "细": 632, "颇": 633, "砸": 634, "俩": 635, "爷": 636, "力": 637, "静": 638, "占": 639, "排": 640, "佛": 641, "揉": 642, "何": 643, "华": 644, "街": 645, "善": 646, "页": 647, "西": 648, "追": 649, "抢": 650, "哩": 651, "摆": 652, "残": 653, "足": 654, "省": 655, "甚": 656, "闹": 657, "台": 658, "存": 659, "江": 660, "官": 661, "牛": 662, "Ｕ": 663, "查": 664, "师": 665, "然": 666, "言": 667, "敲": 668, "戴": 669, "扔": 670, "村": 671, "代": 672, "瞪": 673, "杜": 674, "贴": 675, "吹": 676, "抬": 677, "插": 678, "唉": 679, "硬": 680, "县": 681, "压": 682, "假": 683, "特": 684, "宫": 685, "现": 686, "朕": 687, "妍": 688, "瓶": 689, "礼": 690, "班": 691, "鬼": 692, "据": 693, "差": 694, "化": 695, "批": 696, "①": 697, "撞": 698, "夫": 699, "仅": 700, "臣": 701, "民": 702, "猪": 703, "救": 704, "断": 705, "组": 706, "春": 707, "称": 708, "扫": 709, "劝": 710, "原": 711, "亚": 712, "推": 713, "琴": 714, "Ａ": 715, "艘": 716, "犯": 717, "养": 718, "圆": 719, "平": 720, "莫": 721, "借": 722, "沉": 723, "瞧": 724, "棵": 725, "改": 726, "秋": 727, "烧": 728, "房": 729, "度": 730, "绿": 731, "确": 732, "念": 733, "胡": 734, "搭": 735, "绝": 736, "朵": 737, "退": 738, "众": 739, "鱼": 740, "愣": 741, "宋": 742, "肯": 743, "区": 744, "鸟": 745, "树": 746, "毛": 747, "%": 748, "报": 749, "摸": 750, "朱": 751, "关": 752, "交": 753, "项": 754, "戏": 755, "级": 756, "闻": 757, "松": 758, "韵": 759, "傻": 760, "府": 761, "北": 762, "世": 763, "…": 764, "样": 765, "散": 766, "词": 767, "屋": 768, "整": 769, "短": 770, "克": 771, "墙": 772, "『": 773, "龙": 774, "碰": 775, "塞": 776, "吸": 777, "趟": 778, "挥": 779, "吻": 780, "河": 781, "猫": 782, "扣": 783, "封": 784, "娶": 785, "陆": 786, "乔": 787, "骑": 788, "唇": 789, "慕": 790, "久": 791, "冯": 792, "托": 793, "领": 794, "稍": 795, "士": 796, "混": 797, "赶": 798, "握": 799, "修": 800, "具": 801, "属": 802, "答": 803, "告": 804, "选": 805, "青": 806, "曰": 807, "幅": 808, "9": 809, "院": 810, "扇": 811, "体": 812, "扑": 813, "土": 814, "偷": 815, "共": 816, "归": 817, "底": 818, "伸": 819, "【": 820, "來": 821, "怒": 822, "虎": 823, "汗": 824, "吐": 825, "海": 826, "公": 827, "泪": 828, "均": 829, "刺": 830, "扎": 831, "脑": 832, "软": 833, "扯": 834, "愿": 835, "左": 836, "烶": 837, "罪": 838, "殿": 839, "哎": 840, "醒": 841, "准": 842, "锦": 843, "烨": 844, "牌": 845, "挤": 846, "招": 847, "弹": 848, "灰": 849, "蹲": 850, "斯": 851, "皮": 852, "凭": 853, "埋": 854, "丽": 855, "撒": 856, "桌": 857, "兼": 858, "制": 859, "斤": 860, "懂": 861, "依": 862, "逼": 863, "战": 864, "表": 865, "呵": 866, "铁": 867, "s": 868, "爬": 869, "累": 870, "猛": 871, "與": 872, "含": 873, "界": 874, "踢": 875, "仙": 876, "略": 877, "疯": 878, "注": 879, "集": 880, "复": 881, "梅": 882, "卡": 883, "党": 884, "费": 885, "源": 886, "Ｍ": 887, "甩": 888, "结": 889, "凉": 890, "族": 891, "州": 892, "醉": 893, "寻": 894, "闭": 895, "除": 896, "线": 897, "眨": 898, "宽": 899, "踩": 900, "捏": 901, "实": 902, "阵": 903, "木": 904, "害": 905, "挨": 906, "奇": 907, "骗": 908, "鸡": 909, "狂": 910, "闪": 911, "载": 912, "洞": 913, "单": 914, "解": 915, "哈": 916, "猜": 917, "斜": 918, "梁": 919, "愈": 920, "目": 921, "為": 922, "旬": 923, "波": 924, "英": 925, "眸": 926, "乎": 927, "围": 928, "凡": 929, "观": 930, "油": 931, "鞋": 932, "折": 933, "角": 934, "隔": 935, "类": 936, "铺": 937, "慧": 938, "盆": 939, "布": 940, "奔": 941, "歪": 942, "争": 943, "机": 944, "這": 945, "期": 946, "耳": 947, "匹": 948, "较": 949, "震": 950, "偏": 951, "治": 952, "野": 953, "說": 954, "失": 955, "宝": 956, "胖": 957, "徐": 958, "烂": 959, "莲": 960, "灵": 961, "串": 962, "垂": 963, "叔": 964, "蒋": 965, "坡": 966, "後": 967, "惜": 968, "湿": 969, "格": 970, "臭": 971, "谢": 972, "珠": 973, "递": 974, "乐": 975, "滴": 976, "粗": 977, "志": 978, "脱": 979, "室": 980, "露": 981, "店": 982, "引": 983, "逃": 984, "b": 985, "颤": 986, "穷": 987, "灭": 988, "造": 989, "枝": 990, "通": 991, "型": 992, "拖": 993, "品": 994, "欠": 995, "列": 996, "泥": 997, "盘": 998, "饿": 999, "形": 1000, "忽": 1001, "暴": 1002, "供": 1003, "斗": 1004, "浅": 1005, "针": 1006, "芳": 1007, "窗": 1008, "牙": 1009, "投": 1010, "俏": 1011, "狠": 1012, "视": 1013, "史": 1014, "横": 1015, "致": 1016, "状": 1017, "姚": 1018, "尺": 1019, "容": 1020, "味": 1021, "佳": 1022, "忍": 1023, "侯": 1024, "晃": 1025, "镇": 1026, "卫": 1027, "瞎": 1028, "输": 1029, "挡": 1030, "诸": 1031, "n": 1032, "案": 1033, "课": 1034, "庄": 1035, "k": 1036, "客": 1037, "寺": 1038, "淑": 1039, "建": 1040, "食": 1041, "趁": 1042, "粉": 1043, "摔": 1044, "滚": 1045, "量": 1046, "時": 1047, "奶": 1048, "吓": 1049, "保": 1050, "耶": 1051, "补": 1052, "服": 1053, "赏": 1054, "尔": 1055, "矣": 1056, "尼": 1057, "噢": 1058, "恶": 1059, "捧": 1060, "齐": 1061, "喘": 1062, "寒": 1063, "荷": 1064, "局": 1065, "吾": 1066, "绕": 1067, "纹": 1068, "厂": 1069, "淡": 1070, "胜": 1071, "迎": 1072, "轮": 1073, "汤": 1074, "乡": 1075, "调": 1076, "赚": 1077, "惹": 1078, "缺": 1079, "古": 1080, "凑": 1081, "岛": 1082, "乘": 1083, "劲": 1084, "厚": 1085, "Ｘ": 1086, "票": 1087, "冒": 1088, "球": 1089, "贵": 1090, "遂": 1091, "弟": 1092, "福": 1093, "环": 1094, "演": 1095, "衣": 1096, "嫌": 1097, "蛇": 1098, "抿": 1099, "帝": 1100, "盒": 1101, "透": 1102, "嫁": 1103, "瘦": 1104, "探": 1105, "银": 1106, "毒": 1107, "抖": 1108, "洋": 1109, "隐": 1110, "持": 1111, "沾": 1112, "兄": 1113, "末": 1114, "搬": 1115, "拨": 1116, "程": 1117, "』": 1118, "厅": 1119, "奉": 1120, "贤": 1121, "蛊": 1122, "营": 1123, "翠": 1124, "箭": 1125, "工": 1126, "影": 1127, "恭": 1128, "朗": 1129, "临": 1130, "户": 1131, "板": 1132, "印": 1133, "巧": 1134, "锅": 1135, "舞": 1136, "配": 1137, "终": 1138, "嫂": 1139, "顺": 1140, "弯": 1141, "势": 1142, "识": 1143, "扬": 1144, "尚": 1145, "怎": 1146, "编": 1147, "认": 1148, "馆": 1149, "钻": 1150, "超": 1151, "沙": 1152, "翼": 1153, "须": 1154, "术": 1155, "珍": 1156, "盏": 1157, "社": 1158, "货": 1159, "羞": 1160, "甲": 1161, "敌": 1162, "躺": 1163, "~": 1164, "显": 1165, "呼": 1166, "胸": 1167, "慢": 1168, "寄": 1169, "扶": 1170, "湖": 1171, "叠": 1172, "母": 1173, "刻": 1174, "煮": 1175, "精": 1176, "止": 1177, "冰": 1178, "柔": 1179, "帐": 1180, "秒": 1181, "楚": 1182, "個": 1183, "仰": 1184, "挖": 1185, "遭": 1186, "〖": 1187, "武": 1188, "碎": 1189, "额": 1190, "磨": 1191, "薄": 1192, "义": 1193, "f": 1194, "呈": 1195, "净": 1196, "咽": 1197, "轰": 1198, "聊": 1199, "唤": 1200, "权": 1201, "拳": 1202, "肩": 1203, "赢": 1204, "咋": 1205, "己": 1206, "展": 1207, "考": 1208, "添": 1209, "脏": 1210, "掌": 1211, "焉": 1212, "尖": 1213, "冬": 1214, "付": 1215, "骨": 1216, "音": 1217, "饮": 1218, "姆": 1219, "倍": 1220, "抚": 1221, "仗": 1222, "哇": 1223, "舔": 1224, "踏": 1225, "讨": 1226, "桩": 1227, "洛": 1228, "酸": 1229, "试": 1230, "菲": 1231, "柄": 1232, "版": 1233, "轩": 1234, "蛋": 1235, "幢": 1236, "於": 1237, "例": 1238, "绣": 1239, "犹": 1240, "汉": 1241, "电": 1242, "娇": 1243, "催": 1244, "彼": 1245, "渐": 1246, "密": 1247, "株": 1248, "升": 1249, "挣": 1250, "润": 1251, "塔": 1252, "浩": 1253, "避": 1254, "锁": 1255, "盛": 1256, "喷": 1257, "跪": 1258, "阴": 1259, "吼": 1260, "〗": 1261, "拽": 1262, "皇": 1263, "挪": 1264, "决": 1265, "丈": 1266, "桔": 1267, "尾": 1268, "袋": 1269, "扭": 1270, "刮": 1271, "闷": 1272, "拐": 1273, "员": 1274, "刷": 1275, "沿": 1276, "利": 1277, "易": 1278, "粒": 1279, "掩": 1280, "鼓": 1281, "羊": 1282, "］": 1283, "诺": 1284, "呃": 1285, "校": 1286, "丁": 1287, "妮": 1288, "浓": 1289, "罩": 1290, "洒": 1291, "贼": 1292, "败": 1293, "专": 1294, "窝": 1295, "伏": 1296, "富": 1297, "曲": 1298, "掏": 1299, "孩": 1300, "麦": 1301, "科": 1302, "缕": 1303, "拧": 1304, "壶": 1305, "尿": 1306, "跌": 1307, "切": 1308, "獒": 1309, "搂": 1310, "拜": 1311, "摊": 1312, "忘": 1313, "矮": 1314, "孟": 1315, "砍": 1316, "登": 1317, "俊": 1318, "巨": 1319, "娃": 1320, "哟": 1321, "尊": 1322, "网": 1323, "％": 1324, "驴": 1325, "维": 1326, "曹": 1327, "哄": 1328, "缩": 1329, "拔": 1330, "妻": 1331, "熟": 1332, "倚": 1333, "拦": 1334, "炸": 1335, "呐": 1336, "虚": 1337, "库": 1338, "置": 1339, "婉": 1340, "季": 1341, "值": 1342, "蛮": 1343, "蒙": 1344, "负": 1345, "玖": 1346, "截": 1347, "玛": 1348, "晕": 1349, "潘": 1350, "溜": 1351, "游": 1352, "邪": 1353, "射": 1354, "业": 1355, "谓": 1356, "瓦": 1357, "功": 1358, "迷": 1359, "飘": 1360, "|": 1361, "聚": 1362, "凶": 1363, "题": 1364, "惟": 1365, "施": 1366, "兽": 1367, "父": 1368, "始": 1369, "憋": 1370, "笨": 1371, "操": 1372, "废": 1373, "爆": 1374, "炮": 1375, "捡": 1376, "耍": 1377, "政": 1378, "抄": 1379, "捉": 1380, "愁": 1381, "设": 1382, "率": 1383, "浮": 1384, "勒": 1385, "暖": 1386, "烈": 1387, "郑": 1388, "郎": 1389, "练": 1390, "缝": 1391, "希": 1392, "睁": 1393, "御": 1394, "桥": 1395, "瞥": 1396, "兰": 1397, "學": 1398, "击": 1399, "沪": 1400, "谷": 1401, "彩": 1402, "②": 1403, "怀": 1404, "甜": 1405, "赴": 1406, "园": 1407, "燕": 1408, "﹐": 1409, "妹": 1410, "泛": 1411, "困": 1412, "墨": 1413, "智": 1414, "怔": 1415, "优": 1416, "计": 1417, "宁": 1418, "赌": 1419, "严": 1420, "抛": 1421, "宇": 1422, "盼": 1423, "揍": 1424, "晴": 1425, "奏": 1426, "毁": 1427, "攻": 1428, "签": 1429, "蔡": 1430, "雄": 1431, "撑": 1432, "缓": 1433, "氏": 1434, "撤": 1435, "悉": 1436, "弱": 1437, "萧": 1438, "嗅": 1439, "宗": 1440, "咳": 1441, "镜": 1442, "映": 1443, "驻": 1444, "仁": 1445, "束": 1446, "吊": 1447, "怨": 1448, "惨": 1449, "吵": 1450, "窜": 1451, "庙": 1452, "款": 1453, "剪": 1454, "糖": 1455, "袁": 1456, "居": 1457, "恰": 1458, "＜": 1459, "妙": 1460, "無": 1461, "宜": 1462, "届": 1463, "肥": 1464, "拢": 1465, "护": 1466, "雷": 1467, "磕": 1468, "璟": 1469, "魂": 1470, "盐": 1471, "曼": 1472, "啪": 1473, "降": 1474, "运": 1475, "纪": 1476, "虫": 1477, "陀": 1478, "丫": 1479, "遇": 1480, "嘿": 1481, "涨": 1482, "熬": 1483, "亭": 1484, "圣": 1485, "鼻": 1486, "哲": 1487, "俱": 1488, "蹭": 1489, "灌": 1490, "拼": 1491, "過": 1492, "惯": 1493, "搓": 1494, "魔": 1495, "巴": 1496, "移": 1497, "榻": 1498, "瑠": 1499, "紫": 1500, "割": 1501, "烦": 1502, "魏": 1503, "壮": 1504, "裡": 1505, "丑": 1506, "袍": 1507, "拎": 1508, "舰": 1509, "烫": 1510, "抵": 1511, "婷": 1512, "寸": 1513, "砖": 1514, "拆": 1515, "番": 1516, "划": 1517, "赤": 1518, "玦": 1519, "屁": 1520, "劈": 1521, "料": 1522, "澡": 1523, "龚": 1524, "获": 1525, "郭": 1526, "杂": 1527, "佩": 1528, "粘": 1529, "泉": 1530, "嚼": 1531, "東": 1532, "纵": 1533, "兮": 1534, "雾": 1535, "患": 1536, "基": 1537, "诚": 1538, "歼": 1539, "仓": 1540, "贞": 1541, "需": 1542, "捞": 1543, "瞟": 1544, "免": 1545, "柱": 1546, "迟": 1547, "夭": 1548, "广": 1549, "冈": 1550, "桶": 1551, "摘": 1552, "律": 1553, "颜": 1554, "搅": 1555, "凝": 1556, "j": 1557, "摩": 1558, "浪": 1559, "莉": 1560, "钉": 1561, "岂": 1562, "铜": 1563, "峰": 1564, "揪": 1565, "蘇": 1566, "栋": 1567, "對": 1568, "慌": 1569, "炒": 1570, "赔": 1571, "弦": 1572, "è": 1573, "录": 1574, "扒": 1575, "异": 1576, "妃": 1577, "缠": 1578, "固": 1579, "僵": 1580, "证": 1581, "樣": 1582, "防": 1583, "川": 1584, "伊": 1585, "Ｓ": 1586, "阳": 1587, "痕": 1588, "幕": 1589, "戳": 1590, "堵": 1591, "董": 1592, "涌": 1593, "疑": 1594, "溅": 1595, "幼": 1596, "伞": 1597, "悬": 1598, "舅": 1599, "歇": 1600, "呜": 1601, "京": 1602, "采": 1603, "伯": 1604, "娜": 1605, "质": 1606, "晒": 1607, "瞅": 1608, "徒": 1609, "禅": 1610, "什": 1611, "捅": 1612, "租": 1613, "察": 1614, "１": 1615, "竹": 1616, "秧": 1617, "剩": 1618, "祝": 1619, "踹": 1620, "席": 1621, "妖": 1622, "继": 1623, "津": 1624, "勾": 1625, "孬": 1626, "剥": 1627, "财": 1628, "粥": 1629, "盈": 1630, "鸣": 1631, "裏": 1632, "返": 1633, "彭": 1634, "疾": 1635, "陶": 1636, "亏": 1637, "素": 1638, "玲": 1639, "附": 1640, "果": 1641, "胃": 1642, "筱": 1643, "滑": 1644, "纳": 1645, "麻": 1646, "帽": 1647, "担": 1648, "亿": 1649, "壁": 1650, "赐": 1651, "亡": 1652, "绑": 1653, "参": 1654, "２": 1655, "斩": 1656, "订": 1657, "棒": 1658, "唔": 1659, "敬": 1660, "涂": 1661, "婶": 1662, "唯": 1663, "盗": 1664, "姑": 1665, "积": 1666, "僧": 1667, "崩": 1668, "汪": 1669, "幻": 1670, "毕": 1671, "蹬": 1672, "丹": 1673, "屎": 1674, "熊": 1675, "私": 1676, "坟": 1677, "警": 1678, "伙": 1679, "盯": 1680, "逛": 1681, "染": 1682, "旗": 1683, "烤": 1684, "拥": 1685, "闯": 1686, "夺": 1687, "伽": 1688, "禾": 1689, "祸": 1690, "册": 1691, "0": 1692, "悲": 1693, "帘": 1694, "裤": 1695, "傅": 1696, "弃": 1697, "浣": 1698, "３": 1699, "媛": 1700, "箱": 1701, "辞": 1702, "陷": 1703, "拾": 1704, "弓": 1705, "梳": 1706, "牵": 1707, "坑": 1708, "荡": 1709, "妾": 1710, "咦": 1711, "倾": 1712, "會": 1713, "执": 1714, "鹤": 1715, "＂": 1716, "+": 1717, "助": 1718, "掐": 1719, "拣": 1720, "吞": 1721, "谋": 1722, "误": 1723, "议": 1724, "纱": 1725, "媚": 1726, "帅": 1727, "棍": 1728, "竖": 1729, "戒": 1730, "脉": 1731, "糊": 1732, "判": 1733, "撇": 1734, "呗": 1735, "账": 1736, "抗": 1737, "粮": 1738, "嫣": 1739, "杆": 1740, "邀": 1741, "器": 1742, "缘": 1743, "召": 1744, "碧": 1745, "薰": 1746, "振": 1747, "坊": 1748, "瑞": 1749, "冉": 1750, "恼": 1751, "押": 1752, "卦": 1753, "臂": 1754, "淌": 1755, "捆": 1756, "乖": 1757, "l": 1758, "孔": 1759, "嫩": 1760, "披": 1761, "距": 1762, "嘉": 1763, "叼": 1764, "兴": 1765, "d": 1766, "凌": 1767, "幸": 1768, "當": 1769, "＋": 1770, "泼": 1771, "禁": 1772, "見": 1773, "亩": 1774, "宴": 1775, "赖": 1776, "拱": 1777, "瞄": 1778, "轿": 1779, "凤": 1780, "饼": 1781, "撕": 1782, "＾": 1783, "弗": 1784, "俄": 1785, "偶": 1786, "裂": 1787, "哑": 1788, "鹿": 1789, "艾": 1790, "愛": 1791, "尝": 1792, "仇": 1793, "遮": 1794, "饶": 1795, "蹦": 1796, "邱": 1797, "价": 1798, "啃": 1799, "眯": 1800, "温": 1801, "岸": 1802, "威": 1803, "筒": 1804, "陵": 1805, "坠": 1806, "堡": 1807, "豪": 1808, "i": 1809, "产": 1810, "境": 1811, "拂": 1812, "夸": 1813, "腔": 1814, "崔": 1815, "兜": 1816, "掀": 1817, "還": 1818, "消": 1819, "揽": 1820, "捶": 1821, "舒": 1822, "４": 1823, "姨": 1824, "伢": 1825, "婚": 1826, "卧": 1827, "栽": 1828, "嚷": 1829, "浇": 1830, "袭": 1831, "嘎": 1832, "联": 1833, "勿": 1834, "挠": 1835, "猗": 1836, "醇": 1837, "奈": 1838, "豆": 1839, "悟": 1840, "乌": 1841, "粪": 1842, "匪": 1843, "炕": 1844, "瓜": 1845, "拟": 1846, "职": 1847, "捂": 1848, "息": 1849, "霜": 1850, "跨": 1851, "咧": 1852, "夷": 1853, "予": 1854, "恋": 1855, "备": 1856, "贱": 1857, "休": 1858, "孤": 1859, "索": 1860, "险": 1861, "蹙": 1862, "昏": 1863, "逗": 1864, "扛": 1865, "儒": 1866, "舍": 1867, "萍": 1868, "罚": 1869, "否": 1870, "默": 1871, "鲁": 1872, "骚": 1873, "卿": 1874, "井": 1875, "候": 1876, "贺": 1877, "稳": 1878, "驾": 1879, "珄": 1880, "劫": 1881, "=": 1882, "景": 1883, "瞒": 1884, "搁": 1885, "攥": 1886, "侬": 1887, "丧": 1888, "幽": 1889, "韶": 1890, "凯": 1891, "欢": 1892, "\\": 1893, "吕": 1894, "藤": 1895, "芸": 1896, "恐": 1897, "笙": 1898, "俗": 1899, "勇": 1900, "旨": 1901, "叙": 1902, "笼": 1903, "填": 1904, "突": 1905, "踱": 1906, "牢": 1907, "翎": 1908, "商": 1909, "菊": 1910, "颠": 1911, "博": 1912, "肖": 1913, "永": 1914, "晨": 1915, "躬": 1916, "迈": 1917, "译": 1918, "５": 1919, "袖": 1920, "阶": 1921, "黛": 1922, "独": 1923, "翘": 1924, "扮": 1925, "槿": 1926, "茴": 1927, "痒": 1928, "ì": 1929, "噗": 1930, "嗨": 1931, "叉": 1932, "肿": 1933, "垫": 1934, "零": 1935, "饱": 1936, "港": 1937, "卢": 1938, "伍": 1939, "荣": 1940, "喽": 1941, "ī": 1942, "窄": 1943, "奴": 1944, "麼": 1945, "喔": 1946, "祭": 1947, "婆": 1948, "阁": 1949, "监": 1950, "旺": 1951, "楣": 1952, "呸": 1953, "童": 1954, "睛": 1955, "辉": 1956, "舱": 1957, "序": 1958, "示": 1959, "芹": 1960, "充": 1961, "稿": 1962, "胆": 1963, "绳": 1964, "瑶": 1965, "徽": 1966, "翁": 1967, "痴": 1968, "谭": 1969, "'": 1970, "宏": 1971, "芝": 1972, "雇": 1973, "餐": 1974, "g": 1975, "委": 1976, "友": 1977, "鹰": 1978, "沟": 1979, "衫": 1980, "泽": 1981, "赞": 1982, "糟": 1983, "漏": 1984, "勺": 1985, "掠": 1986, "肚": 1987, "咯": 1988, "裙": 1989, "砰": 1990, "嗔": 1991, "垩": 1992, "贪": 1993, "稀": 1994, "｜": 1995, "杰": 1996, "囊": 1997, "挽": 1998, "扁": 1999, "激": 2000, "森": 2001, "迦": 2002, "埃": 2003, "秃": 2004, "則": 2005, "懒": 2006, "融": 2007, "削": 2008, "y": 2009, "宰": 2010, "廷": 2011, "湾": 2012, "旋": 2013, "限": 2014, "码": 2015, "薛": 2016, "p": 2017, "仪": 2018, "茹": 2019, "※": 2020, "妇": 2021, "怡": 2022, "畔": 2023, "漫": 2024, "珊": 2025, "焦": 2026, "减": 2027, "辣": 2028, "髻": 2029, "枫": 2030, "损": 2031, "税": 2032, "甭": 2033, "甫": 2034, "吟": 2035, "腻": 2036, "梨": 2037, "灶": 2038, "〉": 2039, "革": 2040, "腮": 2041, "泰": 2042, "互": 2043, "澄": 2044, "伴": 2045, "楞": 2046, "织": 2047, "枕": 2048, "芷": 2049, "速": 2050, "逆": 2051, "鲜": 2052, "宠": 2053, "嘟": 2054, "哀": 2055, "裹": 2056, "爪": 2057, "剧": 2058, "搜": 2059, "裸": 2060, "＞": 2061, "敏": 2062, "醋": 2063, "币": 2064, "肺": 2065, "撅": 2066, "冻": 2067, "$": 2068, "〈": 2069, "触": 2070, "寫": 2071, "蠢": 2072, "洪": 2073, "征": 2074, "症": 2075, "問": 2076, "壳": 2077, "池": 2078, "尸": 2079, "酋": 2080, "琳": 2081, "悔": 2082, "谱": 2083, "苗": 2084, "兩": 2085, "墓": 2086, "鹃": 2087, "祥": 2088, "爽": 2089, "掷": 2090, "z": 2091, "盾": 2092, "罐": 2093, "康": 2094, "携": 2095, "薇": 2096, "茵": 2097, "标": 2098, "乍": 2099, "開": 2100, "渡": 2101, "簇": 2102, "颈": 2103, "窑": 2104, "介": 2105, "喻": 2106, "医": 2107, "從": 2108, "浸": 2109, "赛": 2110, "斋": 2111, "卻": 2112, "煤": 2113, "啐": 2114, "衬": 2115, "龘": 2116, "承": 2117, "役": 2118, "潮": 2119, "祖": 2120, "佐": 2121, "献": 2122, "雁": 2123, "技": 2124, "帕": 2125, "棋": 2126, "审": 2127, "猴": 2128, "６": 2129, "剂": 2130, "勤": 2131, "柴": 2132, "筐": 2133, "③": 2134, "允": 2135, "咒": 2136, "漆": 2137, "尘": 2138, "豹": 2139, "雕": 2140, "艳": 2141, "ｓ": 2142, "阔": 2143, "遣": 2144, "`": 2145, "责": 2146, "忧": 2147, "奖": 2148, "训": 2149, "态": 2150, "倘": 2151, "贾": 2152, "揣": 2153, "瓣": 2154, "跺": 2155, "增": 2156, "吉": 2157, "午": 2158, "舌": 2159, "麽": 2160, "Ｉ": 2161, "坛": 2162, "捻": 2163, "跃": 2164, "廊": 2165, "粱": 2166, "砌": 2167, "摁": 2168, "妳": 2169, "耀": 2170, "撵": 2171, "务": 2172, "昌": 2173, "蒸": 2174, "枯": 2175, "敛": 2176, "辩": 2177, "典": 2178, "寿": 2179, "７": 2180, "揭": 2181, "怜": 2182, "蹿": 2183, "泄": 2184, "逮": 2185, "统": 2186, "绞": 2187, "汐": 2188, "宣": 2189, "鞭": 2190, "脆": 2191, "咚": 2192, "荒": 2193, "庵": 2194, "颂": 2195, "荪": 2196, "腹": 2197, "悠": 2198, "棉": 2199, "國": 2200, "親": 2201, "忠": 2202, "捐": 2203, "钢": 2204, "缚": 2205, "续": 2206, "郡": 2207, "缸": 2208, "鼠": 2209, "逐": 2210, "倦": 2211, "刑": 2212, "伦": 2213, "妆": 2214, "炉": 2215, "昔": 2216, "劳": 2217, "债": 2218, "膝": 2219, "涩": 2220, "桃": 2221, "蓬": 2222, "坤": 2223, "冥": 2224, "柜": 2225, "驶": 2226, "撩": 2227, "堪": 2228, "贫": 2229, "宅": 2230, "崖": 2231, "辨": 2232, "é": 2233, "哉": 2234, "尹": 2235, "蝶": 2236, "涅": 2237, "黯": 2238, "迫": 2239, "莱": 2240, "晋": 2241, "耸": 2242, "恕": 2243, "邓": 2244, "缀": 2245, "域": 2246, "吁": 2247, "穴": 2248, "坦": 2249, "档": 2250, "俯": 2251, "^": 2252, "氣": 2253, "斌": 2254, "捣": 2255, "卒": 2256, "赋": 2257, "邵": 2258, "熏": 2259, "棚": 2260, "揩": 2261, "宿": 2262, "娥": 2263, "毫": 2264, "淫": 2265, "槽": 2266, "熄": 2267, "伪": 2268, "邦": 2269, "欺": 2270, "乳": 2271, "衔": 2272, "坚": 2273, "渴": 2274, "孝": 2275, "攒": 2276, "巷": 2277, "煞": 2278, "享": 2279, "渣": 2280, "耐": 2281, "奥": 2282, "贝": 2283, "h": 2284, "兹": 2285, "咔": 2286, "径": 2287, "厢": 2288, "模": 2289, "尤": 2290, "捋": 2291, "驰": 2292, "刨": 2293, "综": 2294, "厉": 2295, "碟": 2296, "键": 2297, "旅": 2298, "鹏": 2299, "抡": 2300, "葬": 2301, "寨": 2302, "璐": 2303, "辛": 2304, "窘": 2305, "e": 2306, "ā": 2307, "妄": 2308, "隆": 2309, "授": 2310, "胀": 2311, "哗": 2312, "搀": 2313, "刃": 2314, "钩": 2315, "辰": 2316, "迅": 2317, "舀": 2318, "姜": 2319, "汁": 2320, "桑": 2321, "毅": 2322, "嵌": 2323, "宦": 2324, "乙": 2325, "逢": 2326, "椅": 2327, "給": 2328, "嬴": 2329, "蕙": 2330, "钦": 2331, "屯": 2332, "奸": 2333, "現": 2334, "嘘": 2335, "昂": 2336, "芬": 2337, "莞": 2338, "腾": 2339, "r": 2340, "誓": 2341, "滩": 2342, "播": 2343, "仿": 2344, "庞": 2345, "济": 2346, "撂": 2347, "咸": 2348, "伐": 2349, "塌": 2350, "驮": 2351, "仔": 2352, "殷": 2353, "掰": 2354, "忒": 2355, "妥": 2356, "拒": 2357, "绮": 2358, "渊": 2359, "署": 2360, "嗳": 2361, "琛": 2362, "抑": 2363, "嘶": 2364, "狱": 2365, "詩": 2366, "疏": 2367, "抠": 2368, "蘩": 2369, "霞": 2370, "聽": 2371, "督": 2372, "评": 2373, "汇": 2374, "趴": 2375, "创": 2376, "虾": 2377, "迹": 2378, "浑": 2379, "彦": 2380, "長": 2381, "洁": 2382, "资": 2383, "燃": 2384, "历": 2385, "v": 2386, "蕴": 2387, "妗": 2388, "８": 2389, "勋": 2390, "玄": 2391, "栏": 2392, "丸": 2393, "鸿": 2394, "核": 2395, "翔": 2396, "冤": 2397, "辈": 2398, "缎": 2399, "鸭": 2400, "蘸": 2401, "蜜": 2402, "赠": 2403, "腥": 2404, "欧": 2405, "帖": 2406, "途": 2407, "霖": 2408, "覆": 2409, "镶": 2410, "喉": 2411, "鞠": 2412, "良": 2413, "眠": 2414, "琪": 2415, "弥": 2416, "芽": 2417, "肝": 2418, "莹": 2419, "验": 2420, "楠": 2421, "筋": 2422, "＄": 2423, "绸": 2424, "臀": 2425, "姊": 2426, "究": 2427, "瓷": 2428, "饰": 2429, "頭": 2430, "鼎": 2431, "粞": 2432, "筑": 2433, "＝": 2434, "惠": 2435, "疤": 2436, "晶": 2437, "冠": 2438, "妞": 2439, "倭": 2440, "９": 2441, "溪": 2442, "噬": 2443, "間": 2444, "拈": 2445, "舟": 2446, "仆": 2447, "茬": 2448, "骇": 2449, "詹": 2450, "脖": 2451, "健": 2452, "書": 2453, "晾": 2454, "姿": 2455, "斟": 2456, "鹅": 2457, "崽": 2458, "挟": 2459, "剃": 2460, "吨": 2461, "侵": 2462, "伟": 2463, "倪": 2464, "齿": 2465, "佬": 2466, "胎": 2467, "炼": 2468, "育": 2469, "阻": 2470, "魁": 2471, "竞": 2472, "嫔": 2473, "卵": 2474, "兔": 2475, "ù": 2476, "暂": 2477, "农": 2478, "铃": 2479, "屈": 2480, "陡": 2481, "畏": 2482, "岭": 2483, "倩": 2484, "捎": 2485, "蝎": 2486, "盟": 2487, "岔": 2488, "述": 2489, "斥": 2490, "锡": 2491, "葱": 2492, "盅": 2493, "秘": 2494, "幾": 2495, "简": 2496, "師": 2497, "恪": 2498, "淋": 2499, "喀": 2500, "泣": 2501, "逝": 2502, "策": 2503, "屏": 2504, "嗬": 2505, "惑": 2506, "呷": 2507, "堇": 2508, "ｃ": 2509, "辙": 2510, "恒": 2511, "忖": 2512, "龄": 2513, "遗": 2514, "谎": 2515, "捕": 2516, "焕": 2517, "昭": 2518, "沁": 2519, "蚕": 2520, "馍": 2521, "湘": 2522, "懵": 2523, "忆": 2524, "谜": 2525, "扳": 2526, "嶝": 2527, "榜": 2528, "叩": 2529, "靖": 2530, "枣": 2531, "钞": 2532, "掖": 2533, "炖": 2534, "潜": 2535, "晗": 2536, "碑": 2537, "嚎": 2538, "效": 2539, "灾": 2540, "點": 2541, "呛": 2542, "庭": 2543, "們": 2544, "龟": 2545, "导": 2546, "動": 2547, "启": 2548, "稠": 2549, "愚": 2550, "屠": 2551, "愕": 2552, "纔": 2553, "惧": 2554, "圭": 2555, "涉": 2556, "姬": 2557, "撰": 2558, "淘": 2559, "籍": 2560, "檐": 2561, "酥": 2562, "羽": 2563, "镑": 2564, "培": 2565, "择": 2566, "迪": 2567, "殊": 2568, "绊": 2569, "祁": 2570, "煎": 2571, "颊": 2572, "撮": 2573, "酱": 2574, "蓄": 2575, "铲": 2576, "＃": 2577, "辕": 2578, "耗": 2579, "乞": 2580, "婢": 2581, "萸": 2582, "乏": 2583, "拌": 2584, "筹": 2585, "怯": 2586, "噎": 2587, "箍": 2588, "嗤": 2589, "狐": 2590, "種": 2591, "释": 2592, "央": 2593, "膜": 2594, "衙": 2595, "處": 2596, "風": 2597, "甘": 2598, "岩": 2599, "链": 2600, "卸": 2601, "艺": 2602, "杖": 2603, "漂": 2604, "梗": 2605, "瘫": 2606, "嘭": 2607, "囘": 2608, "發": 2609, "吱": 2610, "淮": 2611, "衭": 2612, "蒂": 2613, "叮": 2614, "迁": 2615, "丘": 2616, "藉": 2617, "赫": 2618, "兒": 2619, "嗡": 2620, "液": 2621, "膳": 2622, "焰": 2623, "帆": 2624, "梢": 2625, "衰": 2626, "擅": 2627, "蜷": 2628, "辟": 2629, "刹": 2630, "澹": 2631, "庐": 2632, "趣": 2633, "胶": 2634, "蝉": 2635, "蚊": 2636, "访": 2637, "盲": 2638, "繁": 2639, "虑": 2640, "控": 2641, "咪": 2642, "适": 2643, "扰": 2644, "掂": 2645, "污": 2646, "襟": 2647, "拴": 2648, "萱": 2649, "珮": 2650, "寐": 2651, "犬": 2652, "實": 2653, "噙": 2654, "瘪": 2655, "烙": 2656, "诱": 2657, "褪": 2658, "憾": 2659, "桐": 2660, "剁": 2661, "啄": 2662, "肠": 2663, "框": 2664, "鉴": 2665, "門": 2666, "豫": 2667, "蹄": 2668, "筛": 2669, "橘": 2670, "裁": 2671, "靴": 2672, "瞳": 2673, "難": 2674, "拭": 2675, "屑": 2676, "寡": 2677, "摄": 2678, "搔": 2679, "侠": 2680, "努": 2681, "霸": 2682, "滞": 2683, "婴": 2684, "肘": 2685, "诀": 2686, "彤": 2687, "辱": 2688, "阅": 2689, "蜂": 2690, "蟹": 2691, "話": 2692, "拘": 2693, "凳": 2694, "昆": 2695, "储": 2696, "敦": 2697, "沏": 2698, "葛": 2699, "霉": 2700, "刊": 2701, "攀": 2702, "馋": 2703, "遥": 2704, "绫": 2705, "箫": 2706, "凸": 2707, "傩": 2708, "诏": 2709, "④": 2710, "梵": 2711, "漾": 2712, "嫒": 2713, "聋": 2714, "揖": 2715, "q": 2716, "详": 2717, "桓": 2718, "巡": 2719, "诛": 2720, "呕": 2721, "哐": 2722, "悦": 2723, "睿": 2724, "狮": 2725, "荆": 2726, "昨": 2727, "逸": 2728, "芒": 2729, "岳": 2730, "噔": 2731, "阖": 2732, "Ｂ": 2733, "灿": 2734, "符": 2735, "诉": 2736, "叭": 2737, "磅": 2738, "普": 2739, "記": 2740, "蜡": 2741, "趋": 2742, "匣": 2743, "卜": 2744, "脊": 2745, "驳": 2746, "谅": 2747, "习": 2748, "凛": 2749, "饥": 2750, "肌": 2751, "销": 2752, "倔": 2753, "贩": 2754, "芊": 2755, "辫": 2756, "喏": 2757, "瘸": 2758, "腊": 2759, "违": 2760, "畫": 2761, "＆": 2762, "邻": 2763, "瘾": 2764, "槐": 2765, "饷": 2766, "羲": 2767, "驱": 2768, "毗": 2769, "＠": 2770, "戟": 2771, "矛": 2772, "栓": 2773, "赦": 2774, "腕": 2775, ">": 2776, "痰": 2777, "堤": 2778, "祈": 2779, "浴": 2780, "欣": 2781, "罔": 2782, "薿": 2783, "摞": 2784, "郁": 2785, "概": 2786, "聘": 2787, "萌": 2788, "u": 2789, "丙": 2790, "戚": 2791, "啷": 2792, "雌": 2793, "钓": 2794, "呲": 2795, "洼": 2796, "丛": 2797, "碍": 2798, "皓": 2799, "岗": 2800, "危": 2801, "延": 2802, "碾": 2803, "耿": 2804, "禪": 2805, "勖": 2806, "洲": 2807, "莎": 2808, "滋": 2809, "棺": 2810, "吭": 2811, "傲": 2812, "苑": 2813, "寂": 2814, "弩": 2815, "凹": 2816, "循": 2817, "舜": 2818, "玫": 2819, "匠": 2820, "厌": 2821, "纲": 2822, "矿": 2823, "锯": 2824, "樂": 2825, "函": 2826, "虹": 2827, "袄": 2828, "ǐ": 2829, "构": 2830, "厄": 2831, "绛": 2832, "轨": 2833, "敷": 2834, "殆": 2835, "渗": 2836, "昧": 2837, "锋": 2838, "益": 2839, "掺": 2840, "珏": 2841, "丰": 2842, "堕": 2843, "屡": 2844, "嵋": 2845, "勃": 2846, "躁": 2847, "胥": 2848, "尕": 2849, "觅": 2850, "绷": 2851, "剌": 2852, "圌": 2853, "谕": 2854, "轧": 2855, "幡": 2856, "彻": 2857, "坎": 2858, "琅": 2859, "聪": 2860, "肃": 2861, "契": 2862, "测": 2863, "梯": 2864, "桉": 2865, "颐": 2866, "焚": 2867, "溢": 2868, "黎": 2869, "毡": 2870, "毙": 2871, "弊": 2872, "經": 2873, "臊": 2874, "Ｋ": 2875, "谨": 2876, "禀": 2877, "猿": 2878, "驼": 2879, "杏": 2880, "垒": 2881, "﹖": 2882, "孽": 2883, "＼": 2884, "绘": 2885, "绒": 2886, "桨": 2887, "掸": 2888, "鄞": 2889, "聲": 2890, "剿": 2891, "藩": 2892, "仑": 2893, "浆": 2894, "覺": 2895, "將": 2896, "蚁": 2897, "煽": 2898, "霍": 2899, "赣": 2900, "锣": 2901, "酷": 2902, "钵": 2903, "馬": 2904, "骤": 2905, "捷": 2906, "糕": 2907, "辑": 2908, "窥": 2909, "斑": 2910, "秉": 2911, "慈": 2912, "鸢": 2913, "缇": 2914, "啜": 2915, "瓢": 2916, "吏": 2917, "傍": 2918, "况": 2919, "偎": 2920, "渍": 2921, "暮": 2922, "材": 2923, "咕": 2924, "卑": 2925, "耻": 2926, "咏": 2927, "茗": 2928, "炳": 2929, "攸": 2930, "旦": 2931, "澜": 2932, "悄": 2933, "浊": 2934, "黏": 2935, "朋": 2936, "沫": 2937, "數": 2938, "暇": 2939, "褐": 2940, "愤": 2941, "啼": 2942, "蜀": 2943, "桂": 2944, "連": 2945, "缴": 2946, "璇": 2947, "凄": 2948, "擒": 2949, "掘": 2950, "蕊": 2951, "措": 2952, "霆": 2953, "规": 2954, "à": 2955, "慰": 2956, "偿": 2957, "韦": 2958, "荃": 2959, "哨": 2960, "秤": 2961, "诵": 2962, "夕": 2963, "窃": 2964, "嘱": 2965, "別": 2966, "铅": 2967, "#": 2968, "朴": 2969, "嗒": 2970, "涵": 2971, "唬": 2972, "驹": 2973, "熙": 2974, "穗": 2975, "窖": 2976, "竭": 2977, "讀": 2978, "跖": 2979, "贬": 2980, "應": 2981, "羸": 2982, "蒜": 2983, "進": 2984, "恁": 2985, "蚀": 2986, "彰": 2987, "機": 2988, "锤": 2989, "剜": 2990, "ǎ": 2991, "孰": 2992, "翟": 2993, "蛙": 2994, "汝": 2995, "∶": 2996, "內": 2997, "愧": 2998, "阮": 2999, "簪": 3000, "研": 3001, "珩": 3002, "驿": 3003, "蓉": 3004, "●": 3005, "匀": 3006, "萬": 3007, "斧": 3008, "闵": 3009, "論": 3010, "乾": 3011, "谛": 3012, "锄": 3013, "预": 3014, "窍": 3015, "荤": 3016, "爵": 3017, "邊": 3018, "灼": 3019, "嗜": 3020, "彬": 3021, "瞬": 3022, "犁": 3023, "抻": 3024, "巢": 3025, "涛": 3026, "戰": 3027, "炭": 3028, "卓": 3029, "荫": 3030, "萝": 3031, "诈": 3032, "遵": 3033, "叽": 3034, "航": 3035, "枉": 3036, "翅": 3037, "吮": 3038, "赎": 3039, "逾": 3040, "铸": 3041, "垛": 3042, "铭": 3043, "绢": 3044, "扩": 3045, "泻": 3046, "膏": 3047, "涟": 3048, "频": 3049, "绰": 3050, "促": 3051, "劣": 3052, "歲": 3053, "榆": 3054, "樱": 3055, "绵": 3056, "郝": 3057, "甄": 3058, "蔫": 3059, "纤": 3060, "援": 3061, "梭": 3062, "俟": 3063, "贡": 3064, "觑": 3065, "貌": 3066, "描": 3067, "嗦": 3068, "藻": 3069, "軍": 3070, "恃": 3071, "帶": 3072, "巾": 3073, "凿": 3074, "茎": 3075, "苴": 3076, "Ｄ": 3077, "穆": 3078, "绾": 3079, "擂": 3080, "磴": 3081, "馨": 3082, "兑": 3083, "辽": 3084, "囚": 3085, "狭": 3086, "漢": 3087, "栖": 3088, "鬓": 3089, "敞": 3090, "瓮": 3091, "蕾": 3092, "篮": 3093, "锥": 3094, "挫": 3095, "芙": 3096, "璋": 3097, "腐": 3098, "匾": 3099, "涮": 3100, "绪": 3101, "寝": 3102, "潭": 3103, "虞": 3104, "隨": 3105, "骆": 3106, "陨": 3107, "晌": 3108, "杭": 3109, "簿": 3110, "贯": 3111, "｛": 3112, "跋": 3113, "坪": 3114, "笛": 3115, "迸": 3116, "遁": 3117, "旱": 3118, "莺": 3119, "检": 3120, "產": 3121, "锐": 3122, "黃": 3123, "嚓": 3124, "际": 3125, "晓": 3126, "義": 3127, "巳": 3128, "淹": 3129, "羡": 3130, "泊": 3131, "荀": 3132, "沐": 3133, "磁": 3134, "燥": 3135, "踅": 3136, "券": 3137, "骄": 3138, "膛": 3139, "並": 3140, "岚": 3141, "厮": 3142, "哧": 3143, "幺": 3144, "铐": 3145, "咂": 3146, "笃": 3147, "庸": 3148, "匙": 3149, "沒": 3150, "絷": 3151, "袜": 3152, "嗵": 3153, "嘣": 3154, "慑": 3155, "纺": 3156, "奕": 3157, "协": 3158, "鳖": 3159, "總": 3160, "唰": 3161, "垣": 3162, "耙": 3163, "谏": 3164, "椒": 3165, "圞": 3166, "撸": 3167, "嬉": 3168, "履": 3169, "咎": 3170, "虏": 3171, "杠": 3172, "僚": 3173, "棱": 3174, "喇": 3175, "曦": 3176, "酿": 3177, "札": 3178, "雀": 3179, "歉": 3180, "烛": 3181, "敝": 3182, "戈": 3183, "Ｑ": 3184, "粤": 3185, "嗖": 3186, "虐": 3187, "掳": 3188, "瑟": 3189, "仲": 3190, "裕": 3191, "蛆": 3192, "渠": 3193, "祺": 3194, "迭": 3195, "茜": 3196, "踪": 3197, "烹": 3198, "腌": 3199, "裴": 3200, "俞": 3201, "彪": 3202, "昊": 3203, "奎": 3204, "啰": 3205, "熨": 3206, "滥": 3207, "叱": 3208, "戎": 3209, "痣": 3210, "络": 3211, "缰": 3212, "馅": 3213, "晏": 3214, "艇": 3215, "锈": 3216, "申": 3217, "噘": 3218, "娅": 3219, "酬": 3220, "孕": 3221, "疲": 3222, "噜": 3223, "纷": 3224, "缪": 3225, "塘": 3226, "钗": 3227, "蔽": 3228, "瑾": 3229, "體": 3230, "烘": 3231, "侄": 3232, "變": 3233, "許": 3234, "茧": 3235, "胧": 3236, "霓": 3237, "侍": 3238, "琼": 3239, "裔": 3240, "瀚": 3241, "牧": 3242, "挎": 3243, "蛹": 3244, "雯": 3245, "吆": 3246, "錢": 3247, "衍": 3248, "嘻": 3249, "厨": 3250, "捺": 3251, "裳": 3252, "禄": 3253, "逊": 3254, "唧": 3255, "恂": 3256, "植": 3257, "葵": 3258, "寓": 3259, "肾": 3260, "場": 3261, "哒": 3262, "@": 3263, "⑤": 3264, "闸": 3265, "ō": 3266, "拗": 3267, "罕": 3268, "藕": 3269, "辅": 3270, "萨": 3271, "竿": 3272, "娟": 3273, "卞": 3274, "妒": 3275, "嗑": 3276, "耕": 3277, "购": 3278, "宪": 3279, "奋": 3280, "聂": 3281, "咣": 3282, "禮": 3283, "離": 3284, "語": 3285, "ú": 3286, "啧": 3287, "柏": 3288, "啸": 3289, "_": 3290, "屙": 3291, "嗷": 3292, "仨": 3293, "疮": 3294, "嗣": 3295, "極": 3296, "澈": 3297, "寶": 3298, "苍": 3299, "驯": 3300, "筷": 3301, "麟": 3302, "廖": 3303, "摧": 3304, "帛": 3305, "陽": 3306, "絮": 3307, "腚": 3308, "條": 3309, "峨": 3310, "躯": 3311, "眀": 3312, "伱": 3313, "篓": 3314, "沣": 3315, "拚": 3316, "報": 3317, "斡": 3318, "燹": 3319, "單": 3320, "匿": 3321, "钝": 3322, "炎": 3323, "︰": 3324, "篷": 3325, "脂": 3326, "惶": 3327, "绽": 3328, "佯": 3329, "窟": 3330, "牠": 3331, "娱": 3332, "龢": 3333, "巅": 3334, "骡": 3335, "張": 3336, "杵": 3337, "婦": 3338, "肋": 3339, "障": 3340, "厦": 3341, "谦": 3342, "畜": 3343, "關": 3344, "估": 3345, "漪": 3346, "寇": 3347, "炽": 3348, "玻": 3349, "裆": 3350, "昼": 3351, "豁": 3352, "隙": 3353, "嗝": 3354, "í": 3355, "憨": 3356, "诊": 3357, "荐": 3358, "询": 3359, "佑": 3360, "蒲": 3361, "華": 3362, "溃": 3363, "車": 3364, "墩": 3365, "Ｆ": 3366, "爻": 3367, "邑": 3368, "泓": 3369, "悍": 3370, "襄": 3371, "撬": 3372, "鸾": 3373, "睹": 3374, "嚣": 3375, "圃": 3376, "唷": 3377, "結": 3378, "畅": 3379, "鸦": 3380, "坝": 3381, "垮": 3382, "飯": 3383, "達": 3384, "搏": 3385, "箕": 3386, "講": 3387, "笺": 3388, "颁": 3389, "肆": 3390, "淤": 3391, "ａ": 3392, "轴": 3393, "樹": 3394, "柯": 3395, "隋": 3396, "兆": 3397, "雖": 3398, "碴": 3399, "膊": 3400, "叛": 3401, "晦": 3402, "啾": 3403, "｝": 3404, "恍": 3405, "鳞": 3406, "紅": 3407, "鞘": 3408, "兀": 3409, "逞": 3410, "棕": 3411, "戲": 3412, "剐": 3413, "興": 3414, "臻": 3415, "讯": 3416, "硌": 3417, "删": 3418, "芯": 3419, "稚": 3420, "毓": 3421, "題": 3422, "丵": 3423, "漱": 3424, "朽": 3425, "識": 3426, "苟": 3427, "螺": 3428, "芭": 3429, "璃": 3430, "碱": 3431, "哝": 3432, "翰": 3433, "魄": 3434, "請": 3435, "羿": 3436, "Ｅ": 3437, "娄": 3438, "獭": 3439, "羌": 3440, "颓": 3441, "卤": 3442, "恻": 3443, "橱": 3444, "嫖": 3445, "蒨": 3446, "睨": 3447, "擤": 3448, "薪": 3449, "偈": 3450, "惇": 3451, "觀": 3452, "眾": 3453, "秆": 3454, "蝇": 3455, "遊": 3456, "厘": 3457, "讥": 3458, "嘲": 3459, "稱": 3460, "睫": 3461, "犟": 3462, "矢": 3463, "汽": 3464, "獙": 3465, "鲍": 3466, "擎": 3467, "褂": 3468, "凰": 3469, "狄": 3470, "沸": 3471, "憎": 3472, "妲": 3473, "庇": 3474, "亨": 3475, "樊": 3476, "漠": 3477, "媒": 3478, "滨": 3479, "絕": 3480, "滇": 3481, "冇": 3482, "茂": 3483, "Ｎ": 3484, "宵": 3485, "棠": 3486, "跛": 3487, "悯": 3488, "滿": 3489, "诡": 3490, "苔": 3491, "钳": 3492, "á": 3493, "砂": 3494, "尧": 3495, "飚": 3496, "運": 3497, "售": 3498, "Ｇ": 3499, "剔": 3500, "嘀": 3501, "炙": 3502, "橙": 3503, "搽": 3504, "顷": 3505, "磊": 3506, "胁": 3507, "○": 3508, "溺": 3509, "渥": 3510, "辄": 3511, "業": 3512, "贷": 3513, "馥": 3514, "喃": 3515, "绥": 3516, "僻": 3517, "": 3518, "捱": 3519, "惩": 3520, "崇": 3521, "嗓": 3522, "籽": 3523, "杈": 3524, "婿": 3525, "剖": 3526, "祠": 3527, "窒": 3528, "诶": 3529, "檀": 3530, "龇": 3531, "訇": 3532, "诞": 3533, "拋": 3534, "拓": 3535, "噌": 3536, "淳": 3537, "弧": 3538, "仕": 3539, "強": 3540, "禽": 3541, "妓": 3542, "傳": 3543, "啵": 3544, "辇": 3545, "驚": 3546, "掣": 3547, "舵": 3548, "喧": 3549, "□": 3550, "嘬": 3551, "牎": 3552, "饵": 3553, "玮": 3554, "蚌": 3555, "唾": 3556, "涧": 3557, "酌": 3558, "茨": 3559, "羹": 3560, "浙": 3561, "恤": 3562, "塑": 3563, "飛": 3564, "魅": 3565, "槛": 3566, "萎": 3567, "娆": 3568, "澂": 3569, "嗥": 3570, "裘": 3571, "肤": 3572, "煌": 3573, "郢": 3574, "幔": 3575, "鲸": 3576, "曳": 3577, "遠": 3578, "庶": 3579, "肢": 3580, "偕": 3581, "邹": 3582, "熱": 3583, "宾": 3584, "髓": 3585, "伶": 3586, "呦": 3587, "喫": 3588, "骏": 3589, "樓": 3590, "脾": 3591, "邢": 3592, "慎": 3593, "盡": 3594, "毯": 3595, "溥": 3596, "苇": 3597, "俾": 3598, "嘈": 3599, "嗲": 3600, "拙": 3601, "汾": 3602, "搡": 3603, "遏": 3604, "祗": 3605, "⑥": 3606, "渔": 3607, "敕": 3608, "巫": 3609, "鄢": 3610, "颌": 3611, "锭": 3612, "谥": 3613, "闾": 3614, "嘤": 3615, "谐": 3616, "珉": 3617, "椿": 3618, "鞍": 3619, "颦": 3620, "僭": 3621, "隻": 3622, "纶": 3623, "谬": 3624, "籁": 3625, "ò": 3626, "椽": 3627, "帷": 3628, "糯": 3629, "溶": 3630, "匕": 3631, "隶": 3632, "俦": 3633, "祀": 3634, "械": 3635, "牲": 3636, "讶": 3637, "榨": 3638, "胯": 3639, "茅": 3640, "讽": 3641, "胤": 3642, "枷": 3643, "谴": 3644, "阉": 3645, "孳": 3646, "瑜": 3647, "買": 3648, "胪": 3649, "锨": 3650, "膘": 3651, "佟": 3652, "拄": 3653, "癖": 3654, "顽": 3655, "笋": 3656, "稻": 3657, "黨": 3658, "彝": 3659, "纠": 3660, "暧": 3661, "噼": 3662, "嫡": 3663, "耧": 3664, "嗟": 3665, "歧": 3666, "爲": 3667, "掬": 3668, "矗": 3669, "Ｐ": 3670, "哔": 3671, "爭": 3672, "調": 3673, "歸": 3674, "舐": 3675, "碳": 3676, "糠": 3677, "糙": 3678, "涤": 3679, "狃": 3680, "節": 3681, "阎": 3682, "認": 3683, "■": 3684, "倌": 3685, "咄": 3686, "奢": 3687, "痞": 3688, "陕": 3689, "霄": 3690, "睇": 3691, "撼": 3692, "璧": 3693, "呱": 3694, "盹": 3695, "鄙": 3696, "掼": 3697, "勝": 3698, "坞": 3699, "§": 3700, "噫": 3701, "樟": 3702, "鸽": 3703, "誉": 3704, "耽": 3705, "睬": 3706, "囗": 3707, "慵": 3708, "猩": 3709, "焙": 3710, "玹": 3711, "垢": 3712, "蛾": 3713, "哞": 3714, "異": 3715, "诬": 3716, "轉": 3717, "橹": 3718, "驭": 3719, "寧": 3720, "鄉": 3721, "戊": 3722, "纽": 3723, "氓": 3724, "弘": 3725, "掴": 3726, "殺": 3727, "鹊": 3728, "靡": 3729, "镳": 3730, "刁": 3731, "郊": 3732, "坯": 3733, "涕": 3734, "禹": 3735, "酣": 3736, "叨": 3737, "饬": 3738, "娼": 3739, "谒": 3740, "館": 3741, "亂": 3742, "嚴": 3743, "橐": 3744, "阑": 3745, "鳳": 3746, "麝": 3747, "琐": 3748, "冢": 3749, "洇": 3750, "窸": 3751, "簡": 3752, "茸": 3753, "祟": 3754, "绺": 3755, "燧": 3756, "秽": 3757, "眷": 3758, "芜": 3759, "览": 3760, "睦": 3761, "鬈": 3762, "擀": 3763, "锹": 3764, "珂": 3765, "滟": 3766, "栗": 3767, "亥": 3768, "箸": 3769, "漕": 3770, "汴": 3771, "峄": 3772, "勢": 3773, "蝗": 3774, "讓": 3775, "荔": 3776, "廿": 3777, "捍": 3778, "嘁": 3779, "珥": 3780, "雲": 3781, "Ｖ": 3782, "颔": 3783, "渝": 3784, "沛": 3785, "阙": 3786, "疆": 3787, "Ｒ": 3788, "谟": 3789, "谣": 3790, "噶": 3791, "Ｊ": 3792, "☆": 3793, "鍕": 3794, "菱": 3795, "蔓": 3796, "倏": 3797, "橋": 3798, "竇": 3799, "約": 3800, "吠": 3801, "柝": 3802, "镖": 3803, "舊": 3804, "瀑": 3805, "嚯": 3806, "畦": 3807, "{": 3808, "枭": 3809, "茫": 3810, "終": 3811, "怵": 3812, "氛": 3813, "妭": 3814, "沓": 3815, "衾": 3816, "铠": 3817, "欤": 3818, "樽": 3819, "員": 3820, "媗": 3821, "矍": 3822, "凋": 3823, "迥": 3824, "葑": 3825, "雍": 3826, "沤": 3827, "侃": 3828, "卝": 3829, "須": 3830, "颏": 3831, "哺": 3832, "馊": 3833, "瘟": 3834, "該": 3835, "闩": 3836, "杉": 3837, "褒": 3838, "遽": 3839, "&": 3840, "蹈": 3841, "晤": 3842, "坨": 3843, "苛": 3844, "飙": 3845, "臉": 3846, "°": 3847, "睑": 3848, "聖": 3849, "卯": 3850, "酶": 3851, "噪": 3852, "Ⅱ": 3853, "赁": 3854, "號": 3855, "眩": 3856, "頌": 3857, "括": 3858, "笠": 3859, "辦": 3860, "颚": 3861, "绯": 3862, "擊": 3863, "訴": 3864, "町": 3865, "铝": 3866, "荼": 3867, "膀": 3868, "褶": 3869, "勐": 3870, "虔": 3871, "坍": 3872, "丞": 3873, "喳": 3874, "踞": 3875, "绅": 3876, "陌": 3877, "伺": 3878, "窣": 3879, "煲": 3880, "栅": 3881, "锚": 3882, "吳": 3883, "碉": 3884, "勉": 3885, "ǔ": 3886, "燈": 3887, "砚": 3888, "徵": 3889, "衆": 3890, "菌": 3891, "嗽": 3892, "沦": 3893, "宸": 3894, "咛": 3895, "忿": 3896, "悼": 3897, "氧": 3898, "渭": 3899, "唏": 3900, "溯": 3901, "槌": 3902, "悖": 3903, "钮": 3904, "涓": 3905, "讳": 3906, "娴": 3907, "瞿": 3908, "衡": 3909, "皎": 3910, "℃": 3911, "桅": 3912, "翡": 3913, "舉": 3914, "嫉": 3915, "瞭": 3916, "遛": 3917, "惭": 3918, "皂": 3919, "浦": 3920, "揿": 3921, "燎": 3922, "廉": 3923, "辘": 3924, "裱": 3925, "癌": 3926, "瞋": 3927, "魚": 3928, "餘": 3929, "厥": 3930, "栈": 3931, "壑": 3932, "绦": 3933, "葉": 3934, "殉": 3935, "獨": 3936, "農": 3937, "泅": 3938, "糗": 3939, "炫": 3940, "敗": 3941, "蜇": 3942, "ｂ": 3943, "坂": 3944, "樵": 3945, "煨": 3946, "芫": 3947, "溫": 3948, "誰": 3949, "乜": 3950, "宙": 3951, "叟": 3952, "螓": 3953, "厩": 3954, "闺": 3955, "霑": 3956, "曉": 3957, "權": 3958, "邯": 3959, "峡": 3960, "龁": 3961, "骸": 3962, "硝": 3963, "狸": 3964, "铛": 3965, "谚": 3966, "彷": 3967, "叁": 3968, "企": 3969, "跷": 3970, "迄": 3971, "嵘": 3972, "嗄": 3973, "奂": 3974, "浬": 3975, "钥": 3976, "劾": 3977, "恢": 3978, "鲨": 3979, "際": 3980, "屉": 3981, "卟": 3982, "Ｌ": 3983, "恙": 3984, "鑫": 3985, "菩": 3986, "恸": 3987, "诘": 3988, "願": 3989, "沧": 3990, "坳": 3991, "侮": 3992, "赭": 3993, "亟": 3994, "倡": 3995, "蔑": 3996, "莽": 3997, "祷": 3998, "喙": 3999, "湛": 4000, "瞻": 4001, "扼": 4002, "箩": 4003, "摺": 4004, "⑦": 4005, "復": 4006, "忤": 4007, "詞": 4008, "壕": 4009, "梆": 4010, "馀": 4011, "殒": 4012, "辖": 4013, "钧": 4014, "佚": 4015, "曝": 4016, "沥": 4017, "迺": 4018, "址": 4019, "龍": 4020, "廣": 4021, "窦": 4022, "殁": 4023, "伎": 4024, "昱": 4025, "毋": 4026, "湍": 4027, "俭": 4028, "圩": 4029, "譬": 4030, "歹": 4031, "髯": 4032, "圪": 4033, "昵": 4034, "諸": 4035, "亞": 4036, "贮": 4037, "憩": 4038, "嘞": 4039, "漓": 4040, "胚": 4041, "戮": 4042, "褥": 4043, "弑": 4044, "熔": 4045, "褚": 4046, "偃": 4047, "仄": 4048, "靶": 4049, "鸠": 4050, "園": 4051, "谊": 4052, "貴": 4053, "談": 4054, "暑": 4055, "蔼": 4056, "匝": 4057, "濡": 4058, "荑": 4059, "臼": 4060, "昙": 4061, "拷": 4062, "勘": 4063, "簧": 4064, "铮": 4065, "俘": 4066, "邸": 4067, "讹": 4068, "渺": 4069, "杳": 4070, "怠": 4071, "寅": 4072, "邈": 4073, "臨": 4074, "婕": 4075, "皖": 4076, "秸": 4077, "恬": 4078, "讷": 4079, "腳": 4080, "阪": 4081, "赊": 4082, "冀": 4083, "惡": 4084, "涎": 4085, "莊": 4086, "璜": 4087, "壞": 4088, "峒": 4089, "慨": 4090, "琦": 4091, "齮": 4092, "熵": 4093, "镀": 4094, "脓": 4095, "檎": 4096, "募": 4097, "狞": 4098, "垄": 4099, "侣": 4100, "铎": 4101, "犍": 4102, "辗": 4103, "爿": 4104, "峻": 4105, "氢": 4106, "耆": 4107, "盔": 4108, "領": 4109, "趾": 4110, "鳌": 4111, "確": 4112, "佝": 4113, "盂": 4114, "沼": 4115, "職": 4116, "酽": 4117, "璿": 4118, "魇": 4119, "邮": 4120, "翦": 4121, "钿": 4122, "歡": 4123, "亵": 4124, "哆": 4125, "愠": 4126, "摒": 4127, "唆": 4128, "舆": 4129, "枢": 4130, "钙": 4131, "酡": 4132, "粟": 4133, "佥": 4134, "慶": 4135, "寮": 4136, "啮": 4137, "龛": 4138, "诌": 4139, "韧": 4140, "纨": 4141, "焖": 4142, "蟒": 4143, "茄": 4144, "參": 4145, "朔": 4146, "践": 4147, "戾": 4148, "攫": 4149, "滕": 4150, "摹": 4151, "葆": 4152, "硕": 4153, "琉": 4154, "镯": 4155, "筏": 4156, "養": 4157, "戀": 4158, "靈": 4159, "麗": 4160, "崴": 4161, "杪": 4162, "溟": 4163, "旷": 4164, "矜": 4165, "髭": 4166, "浚": 4167, "斷": 4168, "柿": 4169, "卅": 4170, "翕": 4171, "迤": 4172, "曜": 4173, "隅": 4174, "筆": 4175, "劇": 4176, "棘": 4177, "匆": 4178, "剛": 4179, "戌": 4180, "類": 4181, "舷": 4182, "★": 4183, "疗": 4184, "唠": 4185, "氯": 4186, "紀": 4187, "镌": 4188, "暨": 4189, "攘": 4190, "ǒ": 4191, "陰": 4192, "裝": 4193, "酉": 4194, "妤": 4195, "哽": 4196, "徙": 4197, "靜": 4198, "皋": 4199, "厓": 4200, "芋": 4201, "邶": 4202, "髮": 4203, "讫": 4204, "媳": 4205, "畴": 4206, "篱": 4207, "靥": 4208, "囧": 4209, "梓": 4210, "霭": 4211, "谤": 4212, "伉": 4213, "赃": 4214, "铡": 4215, "蜒": 4216, "奠": 4217, "鶮": 4218, "嗗": 4219, "牆": 4220, "眶": 4221, "窨": 4222, "⑧": 4223, "廓": 4224, "钊": 4225, "迂": 4226, "竺": 4227, "艰": 4228, "爾": 4229, "釋": 4230, "決": 4231, "鄂": 4232, "塬": 4233, "嫦": 4234, "脫": 4235, "聞": 4236, "巩": 4237, "→": 4238, "蓓": 4239, "瘤": 4240, "弈": 4241, "脐": 4242, "咭": 4243, "係": 4244, "枌": 4245, "柬": 4246, "绡": 4247, "诧": 4248, "皙": 4249, "虱": 4250, "琢": 4251, "鮮": 4252, "峪": 4253, "計": 4254, "篾": 4255, "矩": 4256, "尻": 4257, "―": 4258, "匈": 4259, "尋": 4260, "賣": 4261, "喵": 4262, "贻": 4263, "彈": 4264, "鳍": 4265, "陛": 4266, "殡": 4267, "採": 4268, "蛤": 4269, "陋": 4270, "涸": 4271, "鬃": 4272, "顧": 4273, "隼": 4274, "烽": 4275, "咨": 4276, "嗎": 4277, "咀": 4278, "鬥": 4279, "铰": 4280, "焊": 4281, "斫": 4282, "準": 4283, "疚": 4284, "厕": 4285, "統": 4286, "嫪": 4287, "蛟": 4288, "诃": 4289, "據": 4290, "謂": 4291, "ｙ": 4292, "俸": 4293, "秩": 4294, "涡": 4295, "炊": 4296, "懿": 4297, "腆": 4298, "诳": 4299, "闰": 4300, "衷": 4301, "懈": 4302, "緣": 4303, "跤": 4304, "椎": 4305, "哂": 4306, "隘": 4307, "淬": 4308, "祂": 4309, "壤": 4310, "錯": 4311, "莀": 4312, "薨": 4313, "渎": 4314, "阇": 4315, "殳": 4316, "禦": 4317, "幫": 4318, "怖": 4319, "證": 4320, "痂": 4321, "隽": 4322, "夥": 4323, "荚": 4324, "趙": 4325, "視": 4326, "窠": 4327, "ｘ": 4328, "艮": 4329, "潆": 4330, "涯": 4331, "鄰": 4332, "趿": 4333, "筌": 4334, "沽": 4335, "尉": 4336, "蛛": 4337, "橡": 4338, "缨": 4339, "胞": 4340, "纂": 4341, "析": 4342, "獾": 4343, "崂": 4344, "隊": 4345, "耷": 4346, "ū": 4347, "狡": 4348, "懦": 4349, "費": 4350, "稷": 4351, "鹜": 4352, "牯": 4353, "圖": 4354, "癸": 4355, "較": 4356, "夢": 4357, "屌": 4358, "洵": 4359, "锻": 4360, "佣": 4361, "習": 4362, "腺": 4363, "圜": 4364, "篙": 4365, "０": 4366, "谍": 4367, "議": 4368, "Ⅰ": 4369, "翌": 4370, "嗐": 4371, "藥": 4372, "聆": 4373, "鏊": 4374, "務": 4375, "癫": 4376, "懔": 4377, "汀": 4378, "睃": 4379, "蒿": 4380, "萦": 4381, "缅": 4382, "扪": 4383, "歷": 4384, "ｅ": 4385, "響": 4386, "怦": 4387, "┬": 4388, "輕": 4389, "雏": 4390, "傷": 4391, "銀": 4392, "丐": 4393, "蹴": 4394, "試": 4395, "區": 4396, "腑": 4397, "抒": 4398, "專": 4399, "罷": 4400, "羁": 4401, "阕": 4402, "焱": 4403, "笏": 4404, "囤": 4405, "篡": 4406, "吝": 4407, "寥": 4408, "瑛": 4409, "帚": 4410, "戗": 4411, "萊": 4412, "颖": 4413, "烩": 4414, "佘": 4415, "诣": 4416, "醺": 4417, "燒": 4418, "資": 4419, "冶": 4420, "孵": 4421, "壬": 4422, "螂": 4423, "牟": 4424, "泯": 4425, "愉": 4426, "怄": 4427, "焐": 4428, "顯": 4429, "绻": 4430, "廟": 4431, "圓": 4432, "─": 4433, "莛": 4434, "缆": 4435, "薯": 4436, "黔": 4437, "Ⅲ": 4438, "靓": 4439, "谗": 4440, "缱": 4441, "葡": 4442, "沃": 4443, "姻": 4444, "順": 4445, "猝": 4446, "痘": 4447, "踮": 4448, "紙": 4449, "诓": 4450, "蔚": 4451, "芦": 4452, "選": 4453, "裾": 4454, "诫": 4455, "煦": 4456, "纾": 4457, "濟": 4458, "烁": 4459, "憂": 4460, "跄": 4461, "胳": 4462, "歐": 4463, "锺": 4464, "糁": 4465, "桦": 4466, "炀": 4467, "戍": 4468, "弛": 4469, "骁": 4470, "萤": 4471, "財": 4472, "禩": 4473, "¨": 4474, "術": 4475, "袒": 4476, "疱": 4477, "筵": 4478, "艹": 4479, "砣": 4480, "⑨": 4481, "媪": 4482, "绉": 4483, "疫": 4484, "恳": 4485, "镂": 4486, "盤": 4487, "懷": 4488, "呯": 4489, "彿": 4490, "镐": 4491, "岬": 4492, "夠": 4493, "恺": 4494, "鬣": 4495, "谶": 4496, "屬": 4497, "蕃": 4498, "庚": 4499, "郃": 4500, "谑": 4501, "悸": 4502, "創": 4503, "磾": 4504, "ｉ": 4505, "嵩": 4506, "贰": 4507, "堅": 4508, "癞": 4509, "霁": 4510, "霎": 4511, "釜": 4512, "濯": 4513, "欹": 4514, "淚": 4515, "陳": 4516, "筝": 4517, "臬": 4518, "讼": 4519, "斛": 4520, "換": 4521, "殇": 4522, "姝": 4523, "鼾": 4524, "潋": 4525, "孚": 4526, "豈": 4527, "杞": 4528, "}": 4529, "禧": 4530, "颎": 4531, "琚": 4532, "嫘": 4533, "饲": 4534, "醫": 4535, "潔": 4536, "陇": 4537, "馈": 4538, "蜕": 4539, "悚": 4540, "玺": 4541, "逍": 4542, "擔": 4543, "趕": 4544, "郤": 4545, "齊": 4546, "薅": 4547, "锗": 4548, "堰": 4549, "殖": 4550, "瓤": 4551, "筠": 4552, "澳": 4553, "罅": 4554, "險": 4555, "咝": 4556, "蹩": 4557, "渲": 4558, "晖": 4559, "縣": 4560, "劉": 4561, "喪": 4562, "泳": 4563, "備": 4564, "規": 4565, "斐": 4566, "恣": 4567, "脍": 4568, "粹": 4569, "闽": 4570, "蹋": 4571, "妨": 4572, "淖": 4573, "昕": 4574, "豚": 4575, "價": 4576, "細": 4577, "蔺": 4578, "怂": 4579, "铳": 4580, "幹": 4581, "迨": 4582, "線": 4583, "貂": 4584, "呻": 4585, "峙": 4586, "砷": 4587, "讚": 4588, "峁": 4589, "冕": 4590, "惈": 4591, "楦": 4592, "慣": 4593, "敵": 4594, "箬": 4595, "幌": 4596, "阐": 4597, "绩": 4598, "呔": 4599, "伕": 4600, "頂": 4601, "辍": 4602, "訢": 4603, "頗": 4604, "遺": 4605, "暄": 4606, "顏": 4607, "侉": 4608, "啖": 4609, "辜": 4610, "評": 4611, "掇": 4612, "惰": 4613, "淦": 4614, "衅": 4615, "讵": 4616, "赘": 4617, "墟": 4618, "晟": 4619, "適": 4620, "媲": 4621, "蹶": 4622, "鹳": 4623, "蓐": 4624, "殴": 4625, "畢": 4626, "輩": 4627, "咖": 4628, "堑": 4629, "榭": 4630, "阜": 4631, "殓": 4632, "汶": 4633, "惮": 4634, "崭": 4635, "搪": 4636, "贿": 4637, "犀": 4638, "眺": 4639, "殃": 4640, "纬": 4641, "槁": 4642, "垠": 4643, "氨": 4644,