{"[PAD]": 0, "[UNK]": 1, "[MASK]": 2, "有": 3, "顷": 4, "，": 5, "上": 6, "至": 7, "又": 8, "不": 9, "得": 10, "入": 11, "。": 12, "没": 13, "事": 14, "的": 15, "心": 16, "里": 17, "要": 18, "太": 19, "多": 20, "压": 21, "力": 22, "动": 23, "地": 24, "飞": 25, "花": 26, "变": 27, "鹤": 28, "林": 29, "天": 30, "低": 31, "直": 32, "欲": 33, "近": 34, "墙": 35, "阴": 36, "当": 37, "皮": 38, "埃": 39, "尔": 40, "·": 41, "居": 42, "和": 43, "我": 44, "考": 45, "虑": 46, "在": 47, "们": 48, "发": 49, "现": 50, "取": 51, "经": 52, "济": 53, "利": 54, "益": 55, "时": 56, "都": 57, "认": 58, "为": 59, "能": 60, "违": 61, "背": 62, "纯": 63, "粹": 64, "研": 65, "究": 66, "观": 67, "念": 68, "可": 69, "懒": 70, "走": 71, "拉": 72, "来": 73, "一": 74, "条": 75, "黄": 76, "牛": 77, "就": 78, "骑": 79, "了": 80, "那": 81, "是": 82, "只": 83, "贪": 84, "嘴": 85, "小": 86, "鸟": 87, "吞": 88, "下": 89, "樱": 90, "桃": 91, "然": 92, "后": 93, "把": 94, "核": 95, "粪": 96, "起": 97, "出": 98, "掉": 99, "树": 100, "苗": 101, "长": 102, "记": 103, "个": 104, "很": 105, "热": 106, "夜": 107, "晚": 108, "刚": 109, "好": 110, "停": 111, "电": 112, "她": 113, "每": 114, "次": 115, "理": 116, "气": 117, "壮": 118, "回": 119, "答": 120, "什": 121, "么": 122, "美": 123, "国": 124, "会": 125, "本": 126, "土": 127, "极": 128, "端": 129, "暴": 130, "行": 131, "视": 132, "作": 133, "恐": 134, "怖": 135, "主": 136, "义": 137, "呢": 138, "？": 139, "觉": 140, "媒": 141, "体": 142, "者": 143, "肯": 144, "定": 145, "关": 146, "注": 147, "这": 148, "问": 149, "题": 150, "期": 151, "跟": 152, "踪": 153, "新": 154, "闻": 155, "看": 156, "到": 157, "“": 158, "9": 159, "1": 160, "”": 161, "以": 162, "受": 163, "外": 164, "部": 165, "袭": 166, "击": 167, "其": 168, "实": 169, "两": 170, "年": 171, "也": 172, "越": 173, "说": 174, "明": 175, "家": 176, "安": 177, "全": 178, "重": 179, "性": 180, "提": 181, "面": 182, "他": 183, "财": 184, "散": 185, "人": 186, "离": 187, "闪": 188, "宽": 189, "窄": 190, "落": 191, "潇": 192, "洒": 193, "伴": 194, "残": 195, "霞": 196, "杳": 197, "冥": 198, "卧": 199, "沙": 200, "2": 201, "0": 202, "大": 203, "棚": 204, "房": 205, "专": 206, "项": 207, "清": 208, "整": 209, "治": 210, "头": 211, "排": 212, "查": 213, "中": 214, "香": 215, "岛": 216, "生": 217, "态": 218, "农": 219, "业": 220, "园": 221, "区": 222, "3": 223, "温": 224, "室": 225, "内": 226, "存": 227, "建": 228, "设": 229, "步": 230, "道": 231, "、": 232, "木": 233, "质": 234, "板": 235, "等": 236, "规": 237, "施": 238, "占": 239, ".": 240, "6": 241, "亩": 242, "立": 243, "即": 244, "拆": 245, "除": 246, "并": 247, "恢": 248, "复": 249, "耕": 250, "西": 251, "宁": 252, "公": 253, "门": 254, "醒": 255, "互": 256, "联": 257, "网": 258, "法": 259, "之": 260, "络": 261, "遵": 262, "守": 263, "律": 264, "切": 265, "做": 266, "知": 267, "畏": 268, "随": 269, "意": 270, "布": 271, "隐": 272, "私": 273, "及": 274, "犯": 275, "罪": 276, "共": 277, "同": 278, "营": 279, "造": 280, "谐": 281, "朗": 282, "环": 283, "境": 284, "它": 285, "棵": 286, "歇": 287, "脚": 288, "候": 289, "碰": 290, "巧": 291, "被": 292, "找": 293, "食": 294, "物": 295, "狐": 296, "狸": 297, "见": 298, "路": 299, "夕": 300, "阳": 301, "影": 302, "子": 303, "将": 304, "思": 305, "绪": 306, "江": 307, "丽": 308, "方": 309, "善": 310, "神": 311, "护": 312, "恶": 313, "鬼": 314, "便": 315, "宜": 316, "健": 317, "党": 318, "总": 319, "揽": 320, "局": 321, "协": 322, "调": 323, "各": 324, "领": 325, "导": 326, "制": 327, "度": 328, "系": 329, "才": 330, "促": 331, "使": 332, "社": 333, "工": 334, "政": 335, "策": 336, "向": 337, "相": 338, "配": 339, "合": 340, "推": 341, "进": 342, "过": 343, "程": 344, "成": 345, "效": 346, "彰": 347, "解": 348, "决": 349, "群": 350, "众": 351, "操": 352, "烦": 353, "揪": 354, "如": 355, "何": 356, "与": 357, "凉": 358, "风": 359, "约": 360, "尘": 361, "班": 362, "育": 363, "曾": 364, "拿": 365, "校": 366, "运": 367, "第": 368, "二": 369, "名": 370, "对": 371, "流": 372, "验": 373, "增": 374, "减": 375, "依": 376, "置": 377, "引": 378, "民": 379, "服": 380, "务": 381, "你": 382, "踩": 383, "屎": 384, "盘": 385, "棋": 386, "势": 387, "突": 388, "杂": 389, "深": 390, "奥": 391, "而": 392, "暂": 393, "糊": 394, "涂": 395, "因": 396, "听": 397, "笛": 398, "曲": 399, "干": 400, "扰": 401, "戎": 402, "衣": 403, "振": 404, "格": 405, "举": 406, "覆": 407, "盂": 408, "蛇": 409, "非": 410, "常": 411, "灰": 412, "色": 413, "蜷": 414, "笼": 415, "像": 416, "着": 417, "绳": 418, "足": 419, "五": 420, "六": 421, "圈": 422, "儿": 423, "脑": 424, "袋": 425, "抬": 426, "高": 427, "细": 428, "舌": 429, "吐": 430, "三": 431, "角": 432, "眼": 433, "透": 434, "令": 435, "惧": 436, "凶": 437, "光": 438, "老": 439, "师": 440, "情": 441, "严": 442, "肃": 443, "北": 444, "京": 445, "海": 446, "科": 447, "技": 448, "创": 449, "加": 450, "快": 451, "粤": 452, "港": 453, "澳": 454, "湾": 455, "际": 456, "阶": 457, "段": 458, "展": 459, "怀": 460, "柔": 461, "张": 462, "肥": 463, "综": 464, "学": 465, "速": 466, "战": 467, "略": 468, "域": 469, "批": 470, "产": 471, "饥": 472, "饿": 473, "幸": 474, "位": 475, "恩": 476, "赐": 477, "：": 478, "根": 479, "鱼": 480, "竿": 481, "篓": 482, "鲜": 483, "钓": 484, "卢": 485, "泉": 486, "帆": 487, "巨": 488, "野": 489, "开": 490, "凡": 491, "殊": 492, "旨": 493, "别": 494, "敕": 495, "诏": 496, "例": 497, "榜": 498, "请": 499, "议": 500, "著": 501, "甲": 502, "比": 503, "墟": 504, "舍": 505, "旁": 506, "逆": 507, "旅": 508, "日": 509, "尚": 510, "虞": 511, "警": 512, "望": 513, "戒": 514, "遂": 515, "宿": 516, "焉": 517, "穿": 518, "鼻": 519, "孔": 520, "坐": 521, "断": 522, "衲": 523, "僧": 524, "摇": 525, "川": 526, "县": 527, "城": 528, "座": 529, "拔": 530, "还": 531, "5": 532, "a": 533, "级": 534, "游": 535, "景": 536, "抗": 537, "震": 538, "精": 539, "标": 540, "志": 541, "8": 542, "月": 543, "4": 544, "央": 545, "委": 546, "员": 547, "习": 548, "平": 549, "表": 550, "示": 551, "讲": 552, "较": 553, "挽": 554, "河": 555, "洗": 556, "兵": 557, "白": 558, "马": 559, "祸": 560, "愚": 561, "去": 562, "山": 563, "东": 564, "李": 565, "延": 566, "术": 567, "梁": 568, "末": 569, "帝": 570, "侍": 571, "数": 572, "称": 573, "荐": 574, "由": 575, "此": 576, "召": 577, "寰": 578, "丧": 579, "乱": 580, "许": 581, "寸": 582, "尺": 583, "无": 584, "堵": 585, "处": 586, "间": 587, "姐": 588, "妹": 589, "块": 590, "嚼": 591, "口": 592, "糖": 593, "永": 594, "远": 595, "分": 596, "爱": 597, "辈": 598, "友": 599, "谊": 600, "久": 601, "吧": 602, "苹": 603, "果": 604, "享": 605, "但": 606, "味": 607, "乎": 608, "亲": 609, "；": 610, "顺": 611, "管": 612, "些": 613, "孩": 614, "弥": 615, "补": 616, "缺": 617, "失": 618, "让": 619, "康": 620, "丹": 621, "争": 622, "代": 623, "量": 624, "所": 625, "够": 626, "最": 627, "终": 628, "完": 629, "胜": 630, "靠": 631, "铜": 632, "铁": 633, "壁": 634, "四": 635, "周": 636, "底": 637, "站": 638, "男": 639, "闷": 640, "午": 641, "空": 642, "忍": 643, "住": 644, "泪": 645, "怕": 646, "掇": 647, "腾": 648, "杀": 649, "烈": 650, "火": 651, "怎": 652, "顾": 653, "害": 654, "自": 655, "己": 656, "死": 657, "活": 658, "腥": 659, "咸": 660, "损": 661, "声": 662, "犹": 663, "肠": 664, "功": 665, "前": 666, "信": 667, "若": 668, "既": 669, "负": 670, "已": 671, "给": 672, "予": 673, "希": 674, "迎": 675, "接": 676, "困": 677, "难": 678, "挑": 679, "椿": 680, "毅": 681, "于": 682, "抚": 683, "纳": 684, "获": 685, "赏": 686, "麾": 687, "故": 688, "践": 689, "敌": 690, "场": 691, "惠": 692, "按": 693, "十": 694, "万": 695, "厚": 696, "旦": 697, "始": 698, "痒": 699, "反": 700, "应": 701, "往": 702, "挠": 703, "手": 704, "指": 705, "肤": 706, "挤": 707, "血": 708, "液": 709, "凝": 710, "蛋": 711, "身": 712, "泌": 713, "组": 714, "胺": 715, "更": 716, "扩": 717, "嗯": 718, "送": 719, "季": 720, "节": 721, "差": 722, "告": 723, "辞": 724, "曰": 725, "愿": 726, "归": 727, "避": 728, "甚": 729, "乃": 730, "临": 731, "历": 732, "史": 733, "革": 734, "坚": 735, "持": 736, "硬": 737, "结": 738, "昭": 739, "毫": 740, "秋": 741, "吹": 742, "悄": 743, "春": 744, "轻": 745, "几": 746, "感": 747, "舞": 748, "台": 749, "聚": 750, "灯": 751, "歌": 752, "演": 753, "绎": 754, "首": 755, "凄": 756, "伤": 757, "水": 758, "街": 759, "半": 760, "巷": 761, "再": 762, "询": 763, "初": 764, "俱": 765, "云": 766, "祖": 767, "豆": 768, "眷": 769, "魏": 770, "武": 771, "割": 772, "腊": 773, "汗": 774, "百": 775, "翅": 776, "膀": 777, "栎": 778, "正": 779, "笑": 780, "队": 781, "厉": 782, "准": 783, "枪": 784, "毙": 785, "斗": 786, "英": 787, "雄": 788, "拾": 789, "薪": 790, "遇": 791, "遗": 792, "鼎": 793, "探": 794, "穴": 795, "古": 796, "籍": 797, "莫": 798, "显": 799, "剪": 800, "却": 801, "抖": 802, "擞": 803, "竖": 804, "放": 805, "酒": 806, "笔": 807, "今": 808, "诗": 809, "贝": 810, "芬": 811, "钢": 812, "琴": 813, "弹": 814, "盲": 815, "姑": 816, "娘": 817, "劲": 818, "诸": 819, "葛": 820, "亮": 821, "瑜": 822, "刘": 823, "备": 824, "羽": 825, "曹": 826, "吕": 827, "孙": 828, "权": 829, "咱": 830, "侃": 831, "从": 832, "昨": 833, "乳": 834, "牙": 835, "话": 836, "件": 837, "算": 838, "升": 839, "误": 840, "单": 841, "积": 842, "堆": 843, "晶": 844, "需": 845, "框": 846, "架": 847, "支": 848, "层": 849, "计": 850, "改": 851, "措": 852, "妥": 853, "渡": 854, "旧": 855, "衔": 856, "悲": 857, "欢": 858, "尤": 859, "想": 860, "┄": 861, "雀": 862, "扇": 863, "般": 864, "毛": 865, "选": 866, "漂": 867, "奖": 868, "状": 869, "优": 870, "秀": 871, "寒": 872, "冷": 873, "冬": 874, "冰": 875, "叶": 876, "盖": 877, "似": 878, "毯": 879, "暖": 880, "棉": 881, "苍": 882, "松": 883, "仍": 884, "披": 885, "翠": 886, "绿": 887, "裳": 888, "勇": 889, "挺": 890, "崇": 891, "骁": 892, "鞘": 893, "剑": 894, "暮": 895, "锐": 896, "待": 897, "嫁": 898, "谁": 899, "揭": 900, "债": 901, "买": 902, "休": 903, "乐": 904, "敢": 905, "原": 906, "忘": 907, "净": 908, "荆": 909, "玉": 910, "腰": 911, "帖": 912, "席": 913, "簪": 914, "猎": 915, "狼": 916, "连": 917, "惨": 918, "叫": 919, "命": 920, "呜": 921, "呼": 922, "崖": 923, "裂": 924, "姿": 925, "蕴": 926, "藉": 927, "广": 928, "片": 929, "荣": 930, "红": 931, "邓": 932, "龙": 933, "州": 934, "边": 935, "疆": 936, "稳": 937, "固": 938, "贡": 939, "献": 940, "富": 941, "执": 942, "则": 943, "客": 944, "乘": 945, "车": 946, "错": 947, "邦": 948, "晦": 949, "疏": 950, "雷": 951, "锋": 952, "带": 953, "钉": 954, "锤": 955, "帮": 956, "助": 957, "修": 958, "桌": 959, "椅": 960, "彭": 961, "桥": 962, "湖": 963, "南": 964, "省": 965, "资": 966, "源": 967, "腐": 968, "败": 969, "倒": 970, "巩": 971, "形": 972, "峻": 973, "必": 974, "须": 975, "燃": 976, "唱": 977, "赞": 978, "真": 979, "祝": 980, "融": 981, "目": 982, "兔": 983, "油": 984, "草": 985, "疯": 986, "跑": 987, "瞬": 988, "幕": 989, "画": 990, "浮": 991, "辛": 992, "酸": 993, "…": 994, "华": 995, "微": 996, "尽": 997, "脏": 998, "烂": 999, "字": 1000, "横": 1001, "抹": 1002, "读": 1003, "妈": 1004, "沧": 1005, "桑": 1006, "饱": 1007, "含": 1008, "激": 1009, "盛": 1010, "夏": 1011, "傍": 1012, "滨": 1013, "达": 1014, "闹": 1015, "卖": 1016, "荧": 1017, "棒": 1018, "屏": 1019, "府": 1020, "划": 1021, "保": 1022, "障": 1023, "津": 1024, "转": 1025, "智": 1026, "职": 1027, "少": 1028, "径": 1029, "禄": 1030, "涉": 1031, "余": 1032, "超": 1033, "八": 1034, "唐": 1035, "世": 1036, "音": 1037, "菩": 1038, "萨": 1039, "皇": 1040, "蓬": 1041, "元": 1042, "帅": 1043, "烧": 1044, "您": 1045, "担": 1046, "医": 1047, "院": 1048, "病": 1049, "诉": 1050, "消": 1051, "息": 1052, "塌": 1053, "禁": 1054, "哭": 1055, "启": 1056, "迪": 1057, "未": 1058, "族": 1059, "伟": 1060, "兴": 1061, "牢": 1062, "择": 1063, "特": 1064, "化": 1065, "强": 1066, "统": 1067, "筹": 1068, "克": 1069, "奇": 1070, "料": 1071, "伍": 1072, "兼": 1073, "寓": 1074, "妨": 1075, "招": 1076, "揶": 1077, "揄": 1078, "女": 1079, "收": 1080, "急": 1081, "装": 1082, "扮": 1083, "瓶": 1084, "封": 1085, "彩": 1086, "陆": 1087, "逊": 1088, "攻": 1089, "襄": 1090, "匹": 1091, "稍": 1092, "酬": 1093, "阙": 1094, "屡": 1095, "枉": 1096, "样": 1097, "嗣": 1098, "君": 1099, "用": 1100, "贤": 1101, "患": 1102, "邪": 1103, "！": 1104, "奶": 1105, "纪": 1106, "牲": 1107, "贵": 1108, "良": 1109, "种": 1110, "军": 1111, "炊": 1112, "懂": 1113, "吃": 1114, "竹": 1115, "粟": 1116, "值": 1117, "投": 1118, "点": 1119, "型": 1120, "基": 1121, "础": 1122, "赋": 1123, "挥": 1124, "村": 1125, "庄": 1126, "符": 1127, "岂": 1128, "穷": 1129, "顽": 1130, "劣": 1131, "宪": 1132, "监": 1133, "督": 1134, "证": 1135, "贯": 1136, "彻": 1137, "具": 1138, "堰": 1139, "晃": 1140, "梦": 1141, "暑": 1142, "螺": 1143, "蛳": 1144, "坠": 1145, "肉": 1146, "寻": 1147, "摸": 1148, "捡": 1149, "鸡": 1150, "雪": 1151, "轰": 1152, "聆": 1153, "容": 1154, "奉": 1155, "谛": 1156, "诠": 1157, "释": 1158, "淋": 1159, "漓": 1160, "致": 1161, "另": 1162, "楚": 1163, "泗": 1164, "郡": 1165, "犊": 1166, "驹": 1167, "惟": 1168, "抱": 1169, "蕉": 1170, "满": 1171, "擒": 1172, "熟": 1173, "睡": 1174, "肩": 1175, "哪": 1176, "狂": 1177, "跳": 1178, "象": 1179, "卫": 1180, "星": 1181, "猛": 1182, "扑": 1183, "圣": 1184, "阿": 1185, "米": 1186, "德": 1187, "履": 1188, "噎": 1189, "皋": 1190, "逢": 1191, "皆": 1192, "吾": 1193, "庐": 1194, "机": 1195, "范": 1196, "紧": 1197, "抓": 1198, "漠": 1199, "疾": 1200, "苦": 1201, "侵": 1202, "齐": 1203, "短": 1204, "映": 1205, "维": 1206, "堂": 1207, "虎": 1208, "跃": 1209, "俯": 1210, "猪": 1211, "否": 1212, "鸠": 1213, "鹊": 1214, "巢": 1215, "僵": 1216, "屋": 1217, "狗": 1218, "且": 1219, "咫": 1220, "圆": 1221, "独": 1222, "户": 1223, "鸣": 1224, "价": 1225, "舆": 1226, "论": 1227, "文": 1228, "识": 1229, "塑": 1230, "侗": 1231, "鄙": 1232, "徒": 1233, "役": 1234, "拳": 1235, "求": 1236, "教": 1237, "谓": 1238, "蒙": 1239, "届": 1240, "频": 1241, "赛": 1242, "播": 1243, "品": 1244, "传": 1245, "镇": 1246, "蒂": 1247, "沃": 1248, "庆": 1249, "拜": 1250, "虽": 1251, "该": 1252, "添": 1253, "纸": 1254, "船": 1255, "坏": 1256, "旋": 1257, "涡": 1258, "打": 1259, "慢": 1260, "沉": 1261, "擘": 1262, "碎": 1263, "绵": 1264, "卷": 1265, "舒": 1266, "惯": 1267, "稿": 1268, "追": 1269, "式": 1270, "艺": 1271, "爸": 1272, "捎": 1273, "报": 1274, "悬": 1275, "官": 1276, "盍": 1277, "仙": 1278, "秉": 1279, "团": 1280, "胆": 1281, "赢": 1282, "鼓": 1283, "励": 1284, "继": 1285, "韬": 1286, "留": 1287, "骄": 1288, "狯": 1289, "赖": 1290, "撑": 1291, "供": 1292, "费": 1293, "泛": 1294, "通": 1295, "厌": 1296, "倦": 1297, "灵": 1298, "岸": 1299, "畔": 1300, "石": 1301, "书": 1302, "金": 1303, "曳": 1304, "仆": 1305, "球": 1306, "榻": 1307, "萧": 1308, "亦": 1309, "穏": 1310, "枯": 1311, "付": 1312, "逃": 1313, "沼": 1314, "泽": 1315, "惊": 1316, "吓": 1317, "睛": 1318, "莹": 1319, "裙": 1320, "摆": 1321, "飘": 1322, "楼": 1323, "偷": 1324, "怯": 1325, "冻": 1326, "溪": 1327, "&": 1328, "n": 1329, "b": 1330, "s": 1331, "p": 1332, "庭": 1333, "忽": 1334, "胖": 1335, "怪": 1336, "骇": 1337, "宠": 1338, "翁": 1339, "王": 1340, "宫": 1341, "毋": 1342, "氏": 1343, "趁": 1344, "耐": 1345, "吴": 1346, "逐": 1347, "炎": 1348, "澹": 1349, "泊": 1350, "参": 1351, "检": 1352, "察": 1353, "据": 1354, "办": 1355, "案": 1356, "审": 1357, "限": 1358, "充": 1359, "确": 1360, "责": 1361, "界": 1362, "浓": 1363, "烟": 1364, "蒸": 1365, "早": 1366, "浅": 1367, "蓝": 1368, "黛": 1369, "峦": 1370, "罩": 1371, "仿": 1372, "佛": 1373, "童": 1374, "七": 1375, "印": 1376, "串": 1377, "趣": 1378, "筐": 1379, "柳": 1380, "陌": 1381, "惹": 1382, "语": 1383, "奈": 1384, "《": 1385, "》": 1386, "篇": 1387, "章": 1388, "烙": 1389, "免": 1390, "戾": 1391, "骨": 1392, "父": 1393, "母": 1394, "臣": 1395, "汽": 1396, "瞪": 1397, "呆": 1398, "秦": 1399, "险": 1400, "汉": 1401, "搭": 1402, "顶": 1403, "爬": 1404, "吗": 1405, "仲": 1406, "简": 1407, "赴": 1408, "照": 1409, "列": 1410, "宾": 1411, "阅": 1412, "先": 1413, "黑": 1414, "脸": 1415, "秘": 1416, "瞧": 1417, "躲": 1418, "羞": 1419, "蒹": 1420, "葭": 1421, "谦": 1422, "借": 1423, "戚": 1424, "属": 1425, "萝": 1426, "乔": 1427, "附": 1428, "市": 1429, "采": 1430, "壤": 1431, "集": 1432, "测": 1433, "试": 1434, "硒": 1435, "素": 1436, "岭": 1437, "谷": 1438, "宗": 1439, "魄": 1440, "凭": 1441, "7": 1442, "颗": 1443, "轨": 1444, "训": 1445, "练": 1446, "写": 1447, "疗": 1448, "辩": 1449, "辅": 1450, "预": 1451, "杖": 1452, "侯": 1453, "谋": 1454, "豫": 1455, "交": 1456, "阻": 1457, "沮": 1458, "乡": 1459, "贫": 1460, "乏": 1461, "坦": 1462, "率": 1463, "某": 1464, "笃": 1465, "喻": 1466, "晴": 1467, "瓜": 1468, "扎": 1469, "尾": 1470, "辫": 1471, "巴": 1472, "帘": 1473, "睫": 1474, "访": 1475, "图": 1476, "福": 1477, "戴": 1478, "铐": 1479, "伸": 1480, "握": 1481, "累": 1482, "伯": 1483, "辄": 1484, "雨": 1485, "妆": 1486, "莅": 1487, "忧": 1488, "仅": 1489, "洁": 1490, "劳": 1491, "逸": 1492, "呀": 1493, "垃": 1494, "圾": 1495, "蜘": 1496, "蛛": 1497, "拟": 1498, "岘": 1499, "羊": 1500, "千": 1501, "载": 1502, "攀": 1503, "假": 1504, "递": 1505, "册": 1506, "诫": 1507, "句": 1508, "誉": 1509, "忙": 1510, "穑": 1511, "税": 1512, "辍": 1513, "稼": 1514, "租": 1515, "殖": 1516, "征": 1517, "饬": 1518, "窳": 1519, "怠": 1520, "蠲": 1521, "庸": 1522, "勤": 1523, "朔": 1524, "陈": 1525, "讼": 1526, "左": 1527, "折": 1528, "右": 1529, "粗": 1530, "腿": 1531, "类": 1532, "盐": 1533, "厨": 1534, "玄": 1535, "养": 1536, "况": 1537, "降": 1538, "材": 1539, "辐": 1540, "射": 1541, "响": 1542, "泥": 1543, "司": 1544, "傅": 1545, "兰": 1546, "密": 1547, "露": 1548, "浙": 1549, "波": 1550, "（": 1551, "）": 1552, "围": 1553, "夺": 1554, "份": 1555, "额": 1556, "滑": 1557, "%": 1558, "迅": 1559, "伏": 1560, "炉": 1561, "彦": 1562, "博": 1563, "宋": 1564, "宰": 1565, "踢": 1566, "饮": 1567, "掷": 1568, "浑": 1569, "竟": 1570, "朋": 1571, "慰": 1572, "巾": 1573, "刻": 1574, "任": 1575, "宅": 1576, "侧": 1577, "膳": 1578, "袁": 1579, "绍": 1580, "退": 1581, "麻": 1582, "芽": 1583, "蜀": 1584, "胄": 1585, "脱": 1586, "爷": 1587, "猴": 1588, "麦": 1589, "九": 1590, "贴": 1591, "针": 1592, "弄": 1593, "夫": 1594, "呵": 1595, "眉": 1596, "梅": 1597, "荒": 1598, "坡": 1599, "捉": 1600, "珍": 1601, "倍": 1602, "欣": 1603, "喜": 1604, "涨": 1605, "陛": 1606, "栖": 1607, "遭": 1608, "破": 1609, "唯": 1610, "猩": 1611, "尼": 1612, "亚": 1613, "苏": 1614, "婆": 1615, "罗": 1616, "洲": 1617, "逝": 1618, "恍": 1619, "惚": 1620, "隔": 1621, "寿": 1622, "狮": 1623, "滩": 1624, "柚": 1625, "阵": 1626, "醉": 1627, "谅": 1628, "倾": 1629, "斜": 1630, "椭": 1631, "扶": 1632, "适": 1633, "青": 1634, "慧": 1635, "绩": 1636, "舟": 1637, "遍": 1638, "迟": 1639, "罚": 1640, "饶": 1641, "脆": 1642, "弱": 1643, "朝": 1644, "朅": 1645, "叹": 1646, "岁": 1647, "疑": 1648, "旗": 1649, "拗": 1650, "弟": 1651, "玩": 1652, "轮": 1653, "静": 1654, "挂": 1655, "晋": 1656, "夷": 1657, "圉": 1658, "斥": 1659, "罢": 1660, "辉": 1661, "傲": 1662, "诞": 1663, "危": 1664, "亡": 1665, "救": 1666, "续": 1667, "漏": 1668, "勺": 1669, "饭": 1670, "藏": 1671, "包": 1672, "括": 1673, "褐": 1674, "蠕": 1675, "栗": 1676, "吼": 1677, "氛": 1678, "霍": 1679, "硝": 1680, "斩": 1681, "棘": 1682, "牺": 1683, "煌": 1684, "勋": 1685, "御": 1686, "晨": 1687, "渐": 1688, "朦": 1689, "胧": 1690, "麒": 1691, "麟": 1692, "鸾": 1693, "甘": 1694, "醴": 1695, "祭": 1696, "耀": 1697, "繁": 1698, "矣": 1699, "珠": 1700, "登": 1701, "浦": 1702, "田": 1703, "谈": 1704, "骆": 1705, "驼": 1706, "肚": 1707, "晒": 1708, "序": 1709, "线": 1710, "锁": 1711, "灿": 1712, "翩": 1713, "铺": 1714, "蕊": 1715, "窗": 1716, "躺": 1717, "移": 1718, "刊": 1719, "勒": 1720, "绝": 1721, "痕": 1722, "斑": 1723, "愉": 1724, "床": 1725, "粒": 1726, "豌": 1727, "痛": 1728, "斯": 1729, "丢": 1730, "堪": 1731, "跨": 1732, "厥": 1733, "承": 1734, "堇": 1735, "号": 1736, "鲁": 1737, "缪": 1738, "钟": 1739, "辽": 1740, "俄": 1741, "蔽": 1742, "礼": 1743, "抵": 1744, "介": 1745, "唠": 1746, "叨": 1747, "慎": 1748, "言": 1749, "峰": 1750, "磕": 1751, "滴": 1752, "庶": 1753, "商": 1754, "哈": 1755, "判": 1756, "闭": 1757, "劝": 1758, "塔": 1759, "钱": 1760, "赎": 1761, "冠": 1762, "剂": 1763, "肺": 1764, "键": 1765, "疫": 1766, "毒": 1767, "染": 1768, "闲": 1769, "殒": 1770, "泣": 1771, "喧": 1772, "尉": 1773, "蜡": 1774, "烛": 1775, "茔": 1776, "墓": 1777, "返": 1778, "啦": 1779, "止": 1780, "扬": 1781, "洋": 1782, "诈": 1783, "骗": 1784, "套": 1785, "诵": 1786, "禅": 1787, "笠": 1788, "课": 1789, "潭": 1790, "廉": 1791, "庙": 1792, "署": 1793, "企": 1794, "乌": 1795, "药": 1796, "寄": 1797, "偿": 1798, "编": 1799, "织": 1800, "双": 1801, "评": 1802, "伙": 1803, "契": 1804, "拓": 1805, "碳": 1806, "粮": 1807, "魂": 1808, "溃": 1809, "概": 1810, "屯": 1811, "孤": 1812, "援": 1813, "筑": 1814, "绺": 1815, "泡": 1816, "沫": 1817, "_": 1818, "池": 1819, "塘": 1820, "斓": 1821, "澈": 1822, "梭": 1823, "餐": 1824, "咽": 1825, "爽": 1826, "肆": 1827, "虐": 1828, "颠": 1829, "咏": 1830, "宣": 1831, "裁": 1832, "触": 1833, "绕": 1834, "遏": 1835, "控": 1836, "愤": 1837, "怒": 1838, "膛": 1839, "喘": 1840, "奔": 1841, "驰": 1842, "徜": 1843, "徉": 1844, "或": 1845, "掠": 1846, "稽": 1847, "邑": 1848, "均": 1849, "派": 1850, "捧": 1851, "腹": 1852, "甜": 1853, "蜜": 1854, "摘": 1855, "杭": 1856, "祁": 1857, "胡": 1858, "虏": 1859, "馀": 1860, "裨": 1861, "嫩": 1862, "钻": 1863, "尖": 1864, "狄": 1865, "赫": 1866, "森": 1867, "茂": 1868, "倘": 1869, "模": 1870, "忆": 1871, "晰": 1872, "防": 1873, "虫": 1874, "窒": 1875, "癸": 1876, "亥": 1877, "迁": 1878, "丛": 1879, "豁": 1880, "兄": 1881, "谨": 1882, "秬": 1883, "黍": 1884, "束": 1885, "掌": 1886, "汇": 1887, "邺": 1888, "湝": 1889, "悉": 1890, "赶": 1891, "构": 1892, "倡": 1893, "泵": 1894, "馆": 1895, "俨": 1896, "驻": 1897, "虹": 1898, "贸": 1899, "牌": 1900, "吸": 1901, "器": 1902, "械": 1903, "厄": 1904, "塞": 1905, "谴": 1906, "谧": 1907, "申": 1908, "航": 1909, "栽": 1910, "盆": 1911, "菊": 1912, "箭": 1913, "芳": 1914, "嘱": 1915, "咐": 1916, "弘": 1917, "阔": 1918, "涌": 1919, "霹": 1920, "雳": 1921, "脉": 1922, "奏": 1923, "幼": 1924, "稚": 1925, "喷": 1926, "炒": 1927, "翻": 1928, "骖": 1929, "驾": 1930, "祗": 1931, "恒": 1932, "矛": 1933, "盾": 1934, "蔡": 1935, "郑": 1936, "汝": 1937, "颍": 1938, "弯": 1939, "洞": 1940, "丝": 1941, "弦": 1942, "搅": 1943, "紫": 1944, "邃": 1945, "迷": 1946, "慈": 1947, "乙": 1948, "丁": 1949, "刑": 1950, "培": 1951, "辖": 1952, "仰": 1953, "堤": 1954, "楫": 1955, "屠": 1956, "剥": 1957, "驱": 1958, "奴": 1959, "婢": 1960, "耳": 1961, "嗖": 1962, "刮": 1963, "漫": 1964, "刀": 1965, "侦": 1966, "赔": 1967, "陷": 1968, "瘴": 1969, "舅": 1970, "忠": 1971, "孝": 1972, "垂": 1973, "拒": 1974, "豪": 1975, "诚": 1976, "贼": 1977, "盗": 1978, "昔": 1979, "尧": 1980, "舜": 1981, "拼": 1982, "褰": 1983, "凌": 1984, "菰": 1985, "帽": 1986, "牧": 1987, "昆": 1988, "仑": 1989, "隧": 1990, "耗": 1991, "氧": 1992, "砖": 1993, "凸": 1994, "替": 1995, "耍": 1996, "潜": 1997, "链": 1998, "趋": 1999, "巫": 2000, "尝": 2001, "纬": 2002, "镞": 2003, "矢": 2004, "胶": 2005, "换": 2006, "悸": 2007, "踏": 2008, "埋": 2009, "奋": 2010, "挡": 2011, "鸦": 2012, "迫": 2013, "签": 2014, "订": 2015, "戏": 2016, "靓": 2017, "窥": 2018, "鉴": 2019, "鸳": 2020, "甃": 2021, "湛": 2022, "漪": 2023, "暗": 2024, "麝": 2025, "琼": 2026, "扞": 2027, "银": 2028, "龄": 2029, "徐": 2030, "馨": 2031, "朵": 2032, "拥": 2033, "筌": 2034, "渭": 2035, "秒": 2036, "鲸": 2037, "龟": 2038, "v": 2039, "r": 2040, "遣": 2041, "孟": 2042, "途": 2043, "易": 2044, "祥": 2045, "恪": 2046, "吊": 2047, "滋": 2048, "润": 2049, "混": 2050, "跪": 2051, "鹅": 2052, "魅": 2053, "遥": 2054, "徬": 2055, "徨": 2056, "索": 2057, "莞": 2058, "愣": 2059, "睽": 2060, "g": 2061, "邬": 2062, "贺": 2063, "铨": 2064, "丰": 2065, "愧": 2066, "钵": 2067, "厮": 2068, "敬": 2069, "莲": 2070, "钦": 2071, "荀": 2072, "貌": 2073, "玛": 2074, "淳": 2075, "朴": 2076, "袖": 2077, "孚": 2078, "仕": 2079, "偃": 2080, "蹇": 2081, "吉": 2082, "灾": 2083, "妖": 2084, "摩": 2085, "挲": 2086, "燕": 2087, "楷": 2088, "朱": 2089, "侥": 2090, "托": 2091, "稀": 2092, "镍": 2093, "氢": 2094, "储": 2095, "垄": 2096, "俊": 2097, "杰": 2098, "偏": 2099, "竞": 2100, "努": 2101, "叛": 2102, "摧": 2103, "毁": 2104, "谱": 2105, "潮": 2106, "柱": 2107, "尴": 2108, "尬": 2109, "铅": 2110, "戊": 2111, "戌": 2112, "酷": 2113, "锅": 2114, "砸": 2115, "抽": 2116, "屉": 2117, "潦": 2118, "晕": 2119, "携": 2120, "氅": 2121, "賸": 2122, "威": 2123, "仪": 2124, "篮": 2125, "廊": 2126, "禀": 2127, "涩": 2128, "缓": 2129, "畀": 2130, "插": 2131, "禽": 2132, "默": 2133, "岗": 2134, "隙": 2135, "炬": 2136, "陶": 2137, "罐": 2138, "掘": 2139, "店": 2140, "尸": 2141, "垒": 2142, "衅": 2143, "嚣": 2144, "娇": 2145, "媚": 2146, "茹": 2147, "怅": 2148, "吏": 2149, "俸": 2150, "颁": 2151, "殿": 2152, "勿": 2153, "擅": 2154, "坊": 2155, "词": 2156, "恤": 2157, "鳏": 2158, "寡": 2159, "囚": 2160, "擦": 2161, "妻": 2162, "吻": 2163, "汪": 2164, "苑": 2165, "玻": 2166, "璃": 2167, "奄": 2168, "翼": 2169, "士": 2170, "挟": 2171, "枷": 2172, "描": 2173, "绘": 2174, "腻": 2175, "痴": 2176, "汹": 2177, "迹": 2178, "异": 2179, "舁": 2180, "普": 2181, "嘉": 2182, "剧": 2183, "仁": 2184, "帛": 2185, "邻": 2186, "扔": 2187, "桶": 2188, "烤": 2189, "臭": 2190, "熏": 2191, "梧": 2192, "桐": 2193, "衰": 2194, "溯": 2195, "笨": 2196, "摔": 2197, "怜": 2198, "吵": 2199, "睁": 2200, "惬": 2201, "迈": 2202, "讨": 2203, "呈": 2204, "赤": 2205, "飙": 2206, "汁": 2207, "植": 2208, "乖": 2209, "鸭": 2210, "堑": 2211, "昌": 2212, "销": 2213, "祐": 2214, "陕": 2215, "阀": 2216, "版": 2217, "唤": 2218, "洪": 2219, "蓄": 2220, "弓": 2221, "掖": 2222, "壹": 2223, "币": 2224, "淡": 2225, "钞": 2226, "票": 2227, "惜": 2228, "寂": 2229, "寞": 2230, "銮": 2231, "壶": 2232, "痹": 2233, "渤": 2234, "截": 2235, "饰": 2236, "毕": 2237, "宇": 2238, "纵": 2239, "详": 2240, "惩": 2241, "析": 2242, "栈": 2243, "菲": 2244, "挪": 2245, "馈": 2246, "赠": 2247, "僻": 2248, "捕": 2249, "逻": 2250, "辑": 2251, "缩": 2252, "囊": 2253, "佩": 2254, "挹": 2255, "瓢": 2256, "浆": 2257, "忌": 2258, "鼠": 2259, "雯": 2260, "扫": 2261, "渴": 2262, "挫": 2263, "授": 2264, "叉": 2265, "纤": 2266, "距": 2267, "纷": 2268, "荡": 2269, "簧": 2270, "袤": 2271, "垠": 2272, "溲": 2273, "刺": 2274, "捻": 2275, "宝": 2276, "筝": 2277, "凋": 2278, "棹": 2279, "匮": 2280, "番": 2281, "徙": 2282, "P": 2283, "M": 2284, "冀": 2285, "/": 2286, "缘": 2287, "霎": 2288, "滥": 2289, "泻": 2290, "惕": 2291, "碚": 2292, "吁": 2293, "勃": 2294, "蟑": 2295, "螂": 2296, "哇": 2297, "锻": 2298, "炼": 2299, "贾": 2300, "琥": 2301, "珀": 2302, "捶": 2303, "拖": 2304, "撤": 2305, "嫌": 2306, "掩": 2307, "辆": 2308, "厢": 2309, "伪": 2310, "库": 2311, "鸥": 2312, "搞": 2313, "灌": 2314, "溉": 2315, "欠": 2316, "叮": 2317, "咛": 2318, "零": 2319, "觅": 2320, "亭": 2321, "荷": 2322, "婀": 2323, "娜": 2324, "杨": 2325, "拂": 2326, "枝": 2327, "蜿": 2328, "蜒": 2329, "磨": 2330, "镜": 2331, "垦": 2332, "蒋": 2333, "兽": 2334, "聪": 2335, "玲": 2336, "丑": 2337, "陋": 2338, "录": 2339, "伐": 2340, "鞍": 2341, "墨": 2342, "婪": 2343, "吮": 2344, "渗": 2345, "扁": 2346, "孱": 2347, "冲": 2348, "哄": 2349, "蹊": 2350, "霜": 2351, "堕": 2352, "兹": 2353, "脊": 2354, "铭": 2355, "轩": 2356, "函": 2357, "甫": 2358, "丈": 2359, "橘": 2360, "襟": 2361, "眠": 2362, "辟": 2363, "彀": 2364, "卿": 2365, "嗟": 2366, "姓": 2367, "聊": 2368, "裤": 2369, "嘲": 2370, "颇": 2371, "歪": 2372, "捂": 2373, "崩": 2374, "码": 2375, "茁": 2376, "阁": 2377, "淌": 2378, "蔓": 2379, "儒": 2380, "敏": 2381, "艳": 2382, "轿": 2383, "搬": 2384, "蚂": 2385, "蚁": 2386, "茅": 2387, "碑": 2388, "昏": 2389, "浩": 2390, "剿": 2391, "哑": 2392, "榕": 2393, "勉": 2394, "俩": 2395, "眯": 2396, "缝": 2397, "弋": 2398, "虚": 2399, "耘": 2400, "膝": 2401, "哉": 2402, "恁": 2403, "渝": 2404, "淫": 2405, "浯": 2406, "杯": 2407, "赵": 2408, "傻": 2409, "碛": 2410, "俗": 2411, "削": 2412, "悔": 2413, "纟": 2414, "绽": 2415, "募": 2416, "祈": 2417, "渊": 2418, "涸": 2419, "沈": 2420, "悟": 2421, "枫": 2422, "焦": 2423, "辨": 2424, "怨": 2425, "仇": 2426, "榛": 2427, "蝴": 2428, "蝶": 2429, "典": 2430, "哼": 2431, "聋": 2432, "雕": 2433, "嗜": 2434, "循": 2435, "弗": 2436, "挨": 2437, "霁": 2438, "废": 2439, "佣": 2440, "畅": 2441, "迭": 2442, "薄": 2443, "颉": 2444, "逾": 2445, "冯": 2446, "卡": 2447, "扣": 2448, "掰": 2449, "哦": 2450, "叔": 2451, "姨": 2452, "偶": 2453, "胸": 2454, "摒": 2455, "弃": 2456, "醋": 2457, "瓦": 2458, "胀": 2459, "蜂": 2460, "蛙": 2461, "蹦": 2462, "咕": 2463, "呱": 2464, "娶": 2465, "婚": 2466, "扭": 2467, "牵": 2468, "隆": 2469, "挣": 2470, "喊": 2471, "兀": 2472, "尊": 2473, "俺": 2474, "爹": 2475, "忿": 2476, "匈": 2477, "羌": 2478, "痈": 2479, "疽": 2480, "滞": 2481, "胁": 2482, "诛": 2483, "遁": 2484, "椎": 2485, "厂": 2486, "辜": 2487, "郎": 2488, "藤": 2489, "株": 2490, "槐": 2491, "穗": 2492, "伶": 2493, "仃": 2494, "梢": 2495, "输": 2496, "缤": 2497, "洛": 2498, "寺": 2499, "菜": 2500, "芯": 2501, "骤": 2502, "缆": 2503, "坛": 2504, "汛": 2505, "闸": 2506, "坝": 2507, "胥": 2508, "讽": 2509, "鞭": 2510, "抑": 2511, "郁": 2512, "恼": 2513, "慕": 2514, "幽": 2515, "溥": 2516, "纺": 2517, "蛩": 2518, "扛": 2519, "琦": 2520, "秩": 2521, "渺": 2522, "幻": 2523, "苛": 2524, "珊": 2525, "瑚": 2526, "礁": 2527, "灭": 2528, "芒": 2529, "惑": 2530, "烁": 2531, "哗": 2532, "泼": 2533, "灼": 2534, "苔": 2535, "藓": 2536, "溅": 2537, "蛮": 2538, "寇": 2539, "俭": 2540, "肴": 2541, "丐": 2542, "杜": 2543, "凯": 2544, "崔": 2545, "淤": 2546, "粱": 2547, "鄞": 2548, "亿": 2549, "辰": 2550, "瑟": 2551, "迥": 2552, "夙": 2553, "寐": 2554, "寝": 2555, "靡": 2556, "曼": 2557, "窦": 2558, "娥": 2559, "屈": 2560, "陪": 2561, "颜": 2562, "渣": 2563, "浪": 2564, "姥": 2565, "谢": 2566, "沐": 2567, "浴": 2568, "晖": 2569, "翔": 2570, "蓟": 2571, "榆": 2572, "顿": 2573, "蔬": 2574, "弊": 2575, "咬": 2576, "闯": 2577, "雅": 2578, "晓": 2579, "妃": 2580, "叙": 2581, "绊": 2582, "垫": 2583, "帕": 2584, "敲": 2585, "敝": 2586, "裘": 2587, "搏": 2588, "焰": 2589, "遐": 2590, "陬": 2591, "矧": 2592, "韶": 2593, "绚": 2594, "巡": 2595, "软": 2596, "梯": 2597, "欧": 2598, "幌": 2599, "恣": 2600, "兖": 2601, "雍": 2602, "淮": 2603, "殷": 2604, "氐": 2605, "颂": 2606, "译": 2607, "丘": 2608, "夔": 2609, "揣": 2610, "捏": 2611, "徘": 2612, "徊": 2613, "侄": 2614, "忒": 2615, "歹": 2616, "胞": 2617, "胎": 2618, "拢": 2619, "槽": 2620, "跌": 2621, "粉": 2622, "雾": 2623, "谩": 2624, "仔": 2625, "祀": 2626, "郊": 2627, "谭": 2628, "叩": 2629, "笙": 2630, "嘻": 2631, "慌": 2632, "疼": 2633, "沿": 2634, "茫": 2635, "吱": 2636, "喳": 2637, "呻": 2638, "吟": 2639, "筋": 2640, "齿": 2641, "窍": 2642, "衡": 2643, "韩": 2644, "皱": 2645, "泰": 2646, "燥": 2647, "柏": 2648, "辣": 2649, "浃": 2650, "肌": 2651, "诱": 2652, "墀": 2653, "愁": 2654, "禹": 2655, "撒": 2656, "撞": 2657, "锦": 2658, "绣": 2659, "狱": 2660, "涕": 2661, "谏": 2662, "纶": 2663, "爵": 2664, "盯": 2665, "谕": 2666, "廛": 2667, "赍": 2668, "帜": 2669, "宵": 2670, "浸": 2671, "芾": 2672, "湄": 2673, "邀": 2674, "览": 2675, "忐": 2676, "忑": 2677, "掺": 2678, "彼": 2679, "诧": 2680, "蹈": 2681, "恰": 2682, "狭": 2683, "-": 2684, "隅": 2685, "污": 2686, "纠": 2687, "款": 2688, "硕": 2689, "艰": 2690, "凤": 2691, "莺": 2692, "拚": 2693, "盒": 2694, "觑": 2695, "乒": 2696, "乓": 2697, "衷": 2698, "蚕": 2699, "筵": 2700, "盟": 2701, "郢": 2702, "袄": 2703, "槛": 2704, "琅": 2705, "玕": 2706, "瘦": 2707, "斋": 2708, "遑": 2709, "氍": 2710, "毹": 2711, "厩": 2712, "湘": 2713, "趴": 2714, "蓑": 2715, "眨": 2716, "猜": 2717, "冤": 2718, "拘": 2719, "煞": 2720, "魁": 2721, "颏": 2722, "碱": 2723, "恭": 2724, "飖": 2725, "狠": 2726, "骂": 2727, "症": 2728, "迸": 2729, "掸": 2730, "槌": 2731, "汤": 2732, "丸": 2733, "搓": 2734, "爆": 2735, "黎": 2736, "铂": 2737, "葆": 2738, "贮": 2739, "湿": 2740, "蠹": 2741, "朽": 2742, "冕": 2743, "佳": 2744, "缠": 2745, "婉": 2746, "溜": 2747, "屁": 2748, "薯": 2749, "葱": 2750, "糍": 2751, "粑": 2752, "垣": 2753, "拣": 2754, "耿": 2755, "肋": 2756, "谎": 2757, "驶": 2758, "箱": 2759, "亟": 2760, "蚍": 2761, "蝇": 2762, "忸": 2763, "卤": 2764, "剽": 2765, "孺": 2766, "锡": 2767, "梵": 2768, "宏": 2769, "焘": 2770, "掀": 2771, "鞋": 2772, "酿": 2773, "喝": 2774, "煮": 2775, "钮": 2776, "烫": 2777, "洼": 2778, "韧": 2779, "剖": 2780, "啰": 2781, "唆": 2782, "蟋": 2783, "蟀": 2784, "啊": 2785, "妙": 2786, "仓": 2787, "隋": 2788, "丫": 2789, "浊": 2790, "菁": 2791, "崧": 2792, "曝": 2793, "陵": 2794, "霄": 2795, "雌": 2796, "缕": 2797, "筱": 2798, "旺": 2799, "倚": 2800, "涟": 2801, "劾": 2802, "殛": 2803, "糙": 2804, "肇": 2805, "忤": 2806, "叽": 2807, "滚": 2808, "货": 2809, "吨": 2810, "蜕": 2811, "岩": 2812, "渔": 2813, "樵": 2814, "宴": 2815, "饔": 2816, "飧": 2817, "橐": 2818, "纮": 2819, "述": 2820, "涵": 2821, "頼": 2822, "湍": 2823, "溢": 2824, "彤": 2825, "匿": 2826, "潍": 2827, "旷": 2828, "罹": 2829, "茸": 2830, "皪": 2831, "骸": 2832, "岳": 2833, "爨": 2834, "瑞": 2835, "井": 2836, "哥": 2837, "恨": 2838, "叠": 2839, "慨": 2840, "蝈": 2841, "刷": 2842, "纭": 2843, "夯": 2844, "煤": 2845, "炭": 2846, "兜": 2847, "矿": 2848, "熄": 2849, "妇": 2850, "伦": 2851, "敦": 2852, "秧": 2853, "副": 2854, "廷": 2855, "裕": 2856, "钩": 2857, "胃": 2858, "懿": 2859, "拦": 2860, "绒": 2861, "郤": 2862, "彬": 2863, "茬": 2864, "撸": 2865, "斤": 2866, "碗": 2867, "骚": 2868, "犬": 2869, "梨": 2870, "宛": 2871, "瀑": 2872, "璀": 2873, "璨": 2874, "蒲": 2875, "枣": 2876, "啖": 2877, "躁": 2878, "催": 2879, "渠": 2880, "窝": 2881, "舔": 2882, "铲": 2883, "阐": 2884, "纱": 2885, "恋": 2886, "汲": 2887, "耽": 2888, "唬": 2889, "尿": 2890, "潺": 2891, "悦": 2892, "幅": 2893, "蹬": 2894, "盼": 2895, "鸽": 2896, "瑰": 2897, "淘": 2898, "羔": 2899, "铸": 2900, "衢": 2901, "贻": 2902, "榷": 2903, "匆": 2904, "汀": 2905, "窜": 2906, "噗": 2907, "谜": 2908, "鹞": 2909, "鹰": 2910, "迂": 2911, "哀": 2912, "鸿": 2913, "彪": 2914, "炳": 2915, "寅": 2916, "纥": 2917, "赉": 2918, "鸯": 2919, "殴": 2920, "幄": 2921, "捐": 2922, "铃": 2923, "悠": 2924, "疲": 2925, "漆": 2926, "踵": 2927, "舵": 2928, "亘": 2929, "惫": 2930, "诲": 2931, "缸": 2932, "锥": 2933, "寨": 2934, "逛": 2935, "筒": 2936, "娓": 2937, "邮": 2938, "购": 2939, "碧": 2940, "瞩": 2941, "j": 2942, "c": 2943, "菀": 2944, "蹒": 2945, "跚": 2946, "嶂": 2947, "萦": 2948, "郾": 2949, "滁": 2950, "拍": 2951, "抛": 2952, "瀛": 2953, "伫": 2954, "舱": 2955, "奸": 2956, "聘": 2957, "颊": 2958, "簇": 2959, "羿": 2960, "睦": 2961, "槎": 2962, "沽": 2963, "粝": 2964, "歉": 2965, "蝉": 2966, "颤": 2967, "巍": 2968, "蹿": 2969, "喇": 2970, "叭": 2971, "嗒": 2972, "嘀": 2973, "娱": 2974, "庾": 2975, "悭": 2976, "崂": 2977, "苇": 2978, "秆": 2979, "爪": 2980, "荫": 2981, "煖": 2982, "翌": 2983, "敛": 2984, "锉": 2985, "斫": 2986, "捍": 2987, "撮": 2988, "郿": 2989, "楸": 2990, "讳": 2991, "姻": 2992, "滔": 2993, "颈": 2994, "厅": 2995, "囍": 2996, "鹿": 2997, "蔼": 2998, "兢": 2999, "羚": 3000, "敷": 3001, "臾": 3002, "愈": 3003, "揎": 3004, "衫": 3005, "淹": 3006, "蟾": 3007, "桂": 3008, "弧": 3009, "庠": 3010, "躯": 3011, "膂": 3012, "祉": 3013, "畜": 3014, "撩": 3015, "梳": 3016, "袈": 3017, "裟": 3018, "柤": 3019, "沂": 3020, "沭": 3021, "闩": 3022, "莽": 3023, "橡": 3024, "+": 3025, "霾": 3026, "啜": 3027, "藕": 3028, "脖": 3029, "孵": 3030, "婷": 3031, "鹃": 3032, "啄": 3033, "蠢": 3034, "瓷": 3035, "摞": 3036, "谪": 3037, "薇": 3038, "翘": 3039, "矮": 3040, "卑": 3041, "耶": 3042, "匪": 3043, "唰": 3044, "绐": 3045, "磅": 3046, "礴": 3047, "葫": 3048, "芦": 3049, "汾": 3050, "逞": 3051, "亏": 3052, "恹": 3053, "卒": 3054, "戈": 3055, "盈": 3056, "冒": 3057, "薮": 3058, "硗": 3059, "俐": 3060, "雏": 3061, "恻": 3062, "怛": 3063, "肖": 3064, "宙": 3065, "磁": 3066, "瓯": 3067, "窘": 3068, "骏": 3069, "悍": 3070, "鬃": 3071, "屑": 3072, "乞": 3073, "伊": 3074, "庞": 3075, "耻": 3076, "棍": 3077, "棂": 3078, "雉": 3079, "贰": 3080, "蛊": 3081, "揩": 3082, "杞": 3083, "诣": 3084, "": 3085, "啾": 3086, "碌": 3087, "赦": 3088, "岿": 3089, "匠": 3090, "澄": 3091, "朕": 3092, "兆": 3093, "髓": 3094, "淄": 3095, "莱": 3096, "棣": 3097, "曜": 3098, "濮": 3099, "郓": 3100, "剩": 3101, "葬": 3102, "脾": 3103, "沥": 3104, "咯": 3105, "禃": 3106, "闾": 3107, "溺": 3108, "缟": 3109, "恃": 3110, "郭": 3111, "饲": 3112, "缴": 3113, "睹": 3114, "榭": 3115, "阑": 3116, "柴": 3117, "褪": 3118, "坳": 3119, "陡": 3120, "磐": 3121, "侠": 3122, "搂": 3123, "臂": 3124, "怆": 3125, "蹲": 3126, "拧": 3127, "股": 3128, "捆": 3129, "凛": 3130, "冽": 3131, "祧": 3132, "祔": 3133, "纹": 3134, "咣": 3135, "鴈": 3136, "骊": 3137, "阉": 3138, "辱": 3139, "蒺": 3140, "藜": 3141, "泄": 3142, "撕": 3143, "猫": 3144, "啼": 3145, "泞": 3146, "蛟": 3147, "豹": 3148, "熊": 3149, "咨": 3150, "蟒": 3151, "虱": 3152, "缁": 3153, "痩": 3154, "嗡": 3155, "袍": 3156, "玫": 3157, "敞": 3158, "厕": 3159, "晗": 3160, "萍": 3161, "梓": 3162, "丙": 3163, "蚤": 3164, "哲": 3165, "涣": 3166, "堡": 3167, "扉": 3168, "页": 3169, "拙": 3170, "赌": 3171, "憾": 3172, "蹄": 3173, "夹": 3174, "璟": 3175, "碣": 3176, "檐": 3177, "惆": 3178, "玮": 3179, "芟": 3180, "锄": 3181, "怡": 3182, "滇": 3183, "陇": 3184, "董": 3185, "匍": 3186, "匐": 3187, "廿": 3188, "扈": 3189, "汴": 3190, "悼": 3191, "姆": 3192, "掏": 3193, "妒": 3194, "炙": 3195, "砌": 3196, "芝": 3197, "汐": 3198, "啮": 3199, "陂": 3200, "弈": 3201, "柄": 3202, "猹": 3203, "胯": 3204, "竭": 3205, "簸": 3206, "梗": 3207, "娄": 3208, "玑": 3209, "觊": 3210, "扼": 3211, "卓": 3212, "舰": 3213, "炮": 3214, "圃": 3215, "觳": 3216, "觫": 3217, "谬": 3218, "脂": 3219, "肪": 3220, "肝": 3221, "僖": 3222, "拨": 3223, "兮": 3224, "摊": 3225, "卜": 3226, "杉": 3227, "圭": 3228, "瓣": 3229, "秃": 3230, "霸": 3231, "缭": 3232, "沟": 3233, "砍": 3234, "苟": 3235, "圻": 3236, "甸": 3237, "槁": 3238, "秸": 3239, "囿": 3240, "秽": 3241, "茨": 3242, "禾": 3243, "俏": 3244, "摄": 3245, "d": 3246, "o": 3247, "w": 3248, "橱": 3249, "渲": 3250, "煽": 3251, "仄": 3252, "羁": 3253, "瘪": 3254, "诺": 3255, "昂": 3256, "逼": 3257, "溽": 3258, "漾": 3259, "瑙": 3260, "曙": 3261, "琏": 3262, "皖": 3263, "疮": 3264, "哩": 3265, "鹂": 3266, "箕": 3267, "旬": 3268, "u": 3269, "h": 3270, "卦": 3271, "绯": 3272, "悖": 3273, "茧": 3274, "婴": 3275, "隶": 3276, "灏": 3277, "估": 3278, "羸": 3279, "诓": 3280, "凿": 3281, "砂": 3282, "砾": 3283, "澜": 3284, "桕": 3285, "癞": 3286, "沔": 3287, "沸": 3288, "轴": 3289, "涪": 3290, "潼": 3291, "湓": 3292, "涛": 3293, "獠": 3294, "嗷": 3295, "烹": 3296, "脍": 3297, "澡": 3298, "驷": 3299, "侨": 3300, "喉": 3301, "咙": 3302, "沾": 3303, "衮": 3304, "匝": 3305, "忻": 3306, "旄": 3307, "砭": 3308, "蟠": 3309, "捷": 3310, "歼": 3311, "丞": 3312, "罕": 3313, "斐": 3314, "饵": 3315, "甬": 3316, "耙": 3317, "稻": 3318, "肿": 3319, "咧": 3320, "畴": 3321, "挖": 3322, "欺": 3323, "穄": 3324, "窖": 3325, "齑": 3326, "瓮": 3327, "馔": 3328, "栋": 3329, "孽": 3330, "惭": 3331, "孕": 3332, "暇": 3333, "弛": 3334, "嘎": 3335, "羧": 3336, "甩": 3337, "虔": 3338, "穆": 3339, "隼": 3340, "唇": 3341, "填": 3342, "哺": 3343, "樟": 3344, "皓": 3345, "眸": 3346, "昼": 3347, "卯": 3348, "浇": 3349, "侣": 3350, "肾": 3351, "倔": 3352, "珏": 3353, "婶": 3354, "逗": 3355, "焚": 3356, "浄": 3357, "箫": 3358, "鳞": 3359, "鸱": 3360, "濡": 3361, "翮": 3362, "e": 3363, "t": 3364, "瞒": 3365, "桅": 3366, "眺": 3367, "镰": 3368, "鹦": 3369, "鹉": 3370, "魔": 3371, "燎": 3372, "弼": 3373, "檀": 3374, "缚": 3375, "簿": 3376, "售": 3377, "蝌": 3378, "蚪": 3379, "粧": 3380, "娑": 3381, "鬻": 3382, "渚": 3383, "诀": 3384, "凳": 3385, "熬": 3386, "瘫": 3387, "肮": 3388, "颖": 3389, "祏": 3390, "搁": 3391, "驭": 3392, "洿": 3393, "芋": 3394, "郫": 3395, "羹": 3396, "匙": 3397, "喂": 3398, "崛": 3399, "淙": 3400, "蓦": 3401, "涧": 3402, "诘": 3403, "腑": 3404, "奠": 3405, "喈": 3406, "蚀": 3407, "峥": 3408, "嵘": 3409, "绾": 3410, "佐": 3411, "茶": 3412, "祷": 3413, "翎": 3414, "躬": 3415, "婕": 3416, "妤": 3417, "缯": 3418, "絮": 3419, "袴": 3420, "旃": 3421, "剌": 3422, "刖": 3423, "坑": 3424, "糕": 3425, "嘟": 3426, "衍": 3427, "劫": 3428, "踱": 3429, "觇": 3430, "㑩": 3431, "彝": 3432, "龁": 3433, "窃": 3434, "庚": 3435, "宦": 3436, "祠": 3437, "「": 3438, "」": 3439, "涯": 3440, "嬉": 3441, "昳": 3442, "勘": 3443, "账": 3444, "郴": 3445, "瑶": 3446, "虖": 3447, "券": 3448, "邨": 3449, "誓": 3450, "嵌": 3451, "𬘭": 3452, "晏": 3453, "鞬": 3454, "熙": 3455, "哂": 3456, "裸": 3457, "俑": 3458, "桓": 3459, "侈": 3460, "桀": 3461, "纣": 3462, "剜": 3463, "骛": 3464, "坎": 3465, "跺": 3466, "毡": 3467, "靴": 3468, "梆": 3469, "耸": 3470, "虢": 3471, "鄠": 3472, "盩": 3473, "厔": 3474, "嚓": 3475, "婺": 3476, "邵": 3477, "樊": 3478, "亢": 3479, "潘": 3480, "岑": 3481, "倩": 3482, "攸": 3483, "邢": 3484, "讶": 3485, "髑": 3486, "髅": 3487, "篦": 3488, "憎": 3489, "泾": 3490, "垅": 3491, "噩": 3492, "抢": 3493, "磋": 3494, "奚": 3495, "坤": 3496, "狩": 3497, "捞": 3498, "垢": 3499, "牦": 3500, "汶": 3501, "纲": 3502, "稷": 3503, "鬓": 3504, "茎": 3505, "鹓": 3506, "鹭": 3507, "漉": 3508, "沦": 3509, "彷": 3510, "筛": 3511, "艾": 3512, "锲": 3513, "焕": 3514, "蜍": 3515, "溶": 3516, "壳": 3517, "浚": 3518, "偌": 3519, "黜": 3520, "佞": 3521, "擢": 3522, "隘": 3523, "k": 3524, "m": 3525, "炯": 3526, "稊": 3527, "暝": 3528, "巳": 3529, "斌": 3530, "牝": 3531, "镭": 3532, "媳": 3533, "哎": 3534, "汨": 3535, "雹": 3536, "瞻": 3537, "棺": 3538, "蘧": 3539, "贞": 3540, "峭": 3541, "杆": 3542, "棠": 3543, "彗": 3544, "腮": 3545, "菱": 3546, "楹": 3547, "矜": 3548, "愍": 3549, "庇": 3550, "愆": 3551, "艮": 3552, "怦": 3553, "蹑": 3554, "妮": 3555, "偈": 3556, "眶": 3557, "酝": 3558, "惋": 3559, "訾": 3560, "诡": 3561, "撰": 3562, "诂": 3563, "卉": 3564, "珙": 3565, "雁": 3566, "迩": 3567, "岷": 3568, "烽": 3569, "奘": 3570, "菌": 3571, "迄": 3572, "缅": 3573, "酋": 3574, "颓": 3575, "址": 3576, "赣": 3577, "缾": 3578, "柯": 3579, "壬": 3580, "椁": 3581, "坟": 3582, "坂": 3583, "筏": 3584, "艄": 3585, "壑": 3586, "稔": 3587, "饺": 3588, "恕": 3589, "儆": 3590, "蓓": 3591, "瀚": 3592, "徽": 3593, "噔": 3594, "莉": 3595, "泠": 3596, "倏": 3597, "萋": 3598, "霖": 3599, "泚": 3600, "滕": 3601, "鞚": 3602, "璇": 3603, "绛": 3604, "踞": 3605, "嘶": 3606, "嗅": 3607, "斛": 3608, "舂": 3609, "脯": 3610, "杏": 3611, "吝": 3612, "皎": 3613, "瓴": 3614, "挚": 3615, "盎": 3616, "韵": 3617, "徇": 3618, "腔": 3619, "寘": 3620, "噬": 3621, "瑾": 3622, "遴": 3623, "贿": 3624, "膏": 3625, "腴": 3626, "谣": 3627, "刹": 3628, "漕": 3629, "伎": 3630, "躇": 3631, "肘": 3632, "噪": 3633, "驯": 3634, "抄": 3635, "殽": 3636, "饩": 3637, "颐": 3638, "嘿": 3639, "惶": 3640, "贱": 3641, "旱": 3642, "徂": 3643, "鞲": 3644, "窣": 3645, "缀": 3646, "嗓": 3647, "笋": 3648, "竺": 3649, "榴": 3650, "娃": 3651, "莎": 3652, "l": 3653, "桨": 3654, "冈": 3655, "蛾": 3656, "璞": 3657, "猥": 3658, "琐": 3659, "匡": 3660, "鱍": 3661, "厘": 3662, "畎": 3663, "讫": 3664, "抃": 3665, "蕃": 3666, "嫦": 3667, "璧": 3668, "啸": 3669, "僚": 3670, "孰": 3671, "衬": 3672, "嚷": 3673, "黯": 3674, "侪": 3675, "骈": 3676, "堦": 3677, "搜": 3678, "啥": 3679, "嫉": 3680, "夸": 3681, "茜": 3682, "袜": 3683, "靖": 3684, "伞": 3685, "椒": 3686, "拌": 3687, "藻": 3688, "澎": 3689, "湃": 3690, "羡": 3691, "嘘": 3692, "踊": 3693, "奂": 3694, "枚": 3695, "搽": 3696, "钙": 3697, "萌": 3698, "盏": 3699, "喃": 3700, "懊": 3701, "蛹": 3702, "钗": 3703, "褭": 3704, "犂": 3705, "镂": 3706, "鸹": 3707, "宓": 3708, "贷": 3709, "峙": 3710, "伺": 3711, "祜": 3712, "押": 3713, "邸": 3714, "礻": 3715, "郝": 3716, "耜": 3717, "咚": 3718, "柜": 3719, "惰": 3720, "粥": 3721, "琨": 3722, "琬": 3723, "狈": 3724, "i": 3725, "钎": 3726, "诊": 3727, "炸": 3728, "隠": 3729, "荟": 3730, "萃": 3731, "邂": 3732, "逅": 3733, "绥": 3734, "洮": 3735, "谟": 3736, "芸": 3737, "韭": 3738, "窟": 3739, "窿": 3740, "瓠": 3741, "雠": 3742, "赭": 3743, "遒": 3744, "坞": 3745, "猝": 3746, "耷": 3747, "饕": 3748, "艇": 3749, "髯": 3750, "埸": 3751, "俘": 3752, "豕": 3753, "墩": 3754, "沓": 3755, "擎": 3756, "邯": 3757, "郸": 3758, "铬": 3759, "恬": 3760, "恙": 3761, "虬": 3762, "帐": 3763, "赂": 3764, "洽": 3765, "臻": 3766, "乾": 3767, "镖": 3768, "飨": 3769, "撂": 3770, "椹": 3771, "捣": 3772, "绀": 3773, "骋": 3774, "秤": 3775, "腋": 3776, "坪": 3777, "朐": 3778, "琵": 3779, "琶": 3780, "峡": 3781, "涤": 3782, "鬰": 3783, "茄": 3784, "筮": 3785, "熠": 3786, "譬": 3787, "芮": 3788, "泳": 3789, "绮": 3790, "尹": 3791, "栩": 3792, "酆": 3793, "欤": 3794, "拱": 3795, "哨": 3796, "晤": 3797, "祇": 3798, "贶": 3799, "遨": 3800, "穹": 3801, "崭": 3802, "叟": 3803, "厦": 3804, "豸": 3805, "仗": 3806, "谗": 3807, "慝": 3808, "崎": 3809, "岖": 3810, "坷": 3811, "瑛": 3812, "缑": 3813, "惦": 3814, "隣": 3815, "秪": 3816, "跻": 3817, "辕": 3818, "谮": 3819, "铢": 3820, "吩": 3821, "妩": 3822, "懈": 3823, "蜗": 3824, "馍": 3825, "詹": 3826, "葵": 3827, "档": 3828, "椠": 3829, "岐": 3830, "骷": 3831, "涎": 3832, "颅": 3833, "芭": 3834, "邱": 3835, "疎": 3836, "馿": 3837, "蹚": 3838, "孑": 3839, "揉": 3840, "黝": 3841, "侮": 3842, "诽": 3843, "谤": 3844, "蹋": 3845, "绷": 3846, "妄": 3847, "蹙": 3848, "遮": 3849, "蛰": 3850, "钧": 3851, "恳": 3852, "亨": 3853, "胛": 3854, "僭": 3855, "牍": 3856, "陀": 3857, "翟": 3858, "縠": 3859, "橹": 3860, "姚": 3861, "佬": 3862, "枢": 3863, "冢": 3864, "啃": 3865, "擂": 3866, "歧": 3867, "觞": 3868, "墝": 3869, "闽": 3870, "拽": 3871, "畿": 3872, "鄣": 3873, "哟": 3874, "粘": 3875, "刎": 3876, "缢": 3877, "匀": 3878, "鳍": 3879, "豚": 3880, "宥": 3881, "瘤": 3882, "窑": 3883, "讵": 3884, "拶": 3885, "腕": 3886, "镌": 3887, "麋": 3888, "嵩": 3889, "荥": 3890, "玺": 3891, "樗": 3892, "繙": 3893, "殚": 3894, "鞠": 3895, "瘁": 3896, "胱": 3897, "刳": 3898, "胫": 3899, "肱": 3900, "榼": 3901, "糟": 3902, "庵": 3903, "莓": 3904, "翦": 3905, "蒿": 3906, "绶": 3907, "貊": 3908, "翡": 3909, "岱": 3910, "廪": 3911, "饷": 3912, "咪": 3913, "慷": 3914, "偕": 3915, "辘": 3916, "轳": 3917, "粲": 3918, "觧": 3919, "濯": 3920, "髪": 3921, "聿": 3922, "杠": 3923, "罔": 3924, "凑": 3925, "弩": 3926, "矩": 3927, "忡": 3928, "泯": 3929, "〇": 3930, "忱": 3931, "鹏": 3932, "戮": 3933, "锣": 3934, "虾": 3935, "藩": 3936, "诟": 3937, "屹": 3938, "𬸣": 3939, "蔺": 3940, "锃": 3941, "剃": 3942, "跤": 3943, "俟": 3944, "暨": 3945, "拇": 3946, "喙": 3947, "纽": 3948, "蔷": 3949, "G": 3950, "R": 3951, "U": 3952, "锂": 3953, "斧": 3954, "辔": 3955, "姊": 3956, "徧": 3957, "趯": 3958, "沩": 3959, "缏": 3960, "镣": 3961, "~": 3962, "枕": 3963, "薨": 3964, "讣": 3965, "褥": 3966, "讯": 3967, "黧": 3968, "邳": 3969, "涓": 3970, "褚": 3971, "鲦": 3972, "葢": 3973, "滤": 3974, "怔": 3975, "蚊": 3976, "鉏": 3977, "磬": 3978, "黔": 3979, "铮": 3980, "韦": 3981, "凰": 3982, "蔚": 3983, "呕": 3984, "皙": 3985, "媪": 3986, "嘹": 3987, "翳": 3988, "悒": 3989, "柰": 3990, "寥": 3991, "罅": 3992, "弭": 3993, "琉": 3994, "胝": 3995, "咒": 3996, "撷": 3997, "篱": 3998, "扒": 3999, "灶": 4000, "馋": 4001, "甓": 4002, "憩": 4003, "隳": 4004, "茵": 4005, "鹧": 4006, "鸪": 4007, "煦": 4008, "妪": 4009, "卵": 4010, "狥": 4011, "罡": 4012, "涝": 4013, "嬷": 4014, "洳": 4015, "盱": 4016, "眙": 4017, "矫": 4018, "茭": 4019, "愠": 4020, "镫": 4021, "遽": 4022, "允": 4023, "啪": 4024, "憔": 4025, "悴": 4026, "驿": 4027, "": 4028, "咎": 4029, "呐": 4030, "鲈": 4031, "薤": 4032, "猷": 4033, "撇": 4034, "邹": 4035, "苻": 4036, "蕙": 4037, "牯": 4038, "磵": 4039, "攫": 4040, "谒": 4041, "笞": 4042, "傥": 4043, "拊": 4044, "曩": 4045, "潢": 4046, "埠": 4047, "钊": 4048, "酪": 4049, "Ⅰ": 4050, "Ⅲ": 4051, "隰": 4052, "鳖": 4053, "褴": 4054, "褛": 4055, "拐": 4056, "钤": 4057, "倜": 4058, "囷": 4059, "苞": 4060, "℃": 4061, "篷": 4062, "刈": 4063, "撄": 4064, "刃": 4065, "璋": 4066, "倪": 4067, "柿": 4068, "橄": 4069, "榄": 4070, "淬": 4071, "嘛": 4072, "侬": 4073, "缱": 4074, "绻": 4075, "戕": 4076, "兑": 4077, "鄂": 4078, "馅": 4079, "檄": 4080, "锺": 4081, "樽": 4082, "讴": 4083, "衽": 4084, "铠": 4085, "谀": 4086, "佺": 4087, "遶": 4088, "煎": 4089, "猿": 4090, "咂": 4091, "霉": 4092, "狡": 4093, "黠": 4094, "吒": 4095, "勠": 4096, "―": 4097, "汜": 4098, "馒": 4099, "岫": 4100, "埙": 4101, "篪": 4102, "嫂": 4103, "耆": 4104, "瞎": 4105, "珪": 4106, "佚": 4107, "覃": 4108, "徕": 4109, "蚯": 4110, "蚓": 4111, "牡": 4112, "蛎": 4113, "鑫": 4114, "肢": 4115, "氨": 4116, "舶": 4117, "帷": 4118, "躞": 4119, "蹀": 4120, "跷": 4121, "𫕥": 4122, "飕": 4123, "燮": 4124, "枰": 4125, "聒": 4126, "闰": 4127, "琮": 4128, "猖": 4129, "獗": 4130, "珑": 4131, "珂": 4132, "玥": 4133, "隍": 4134, "烬": 4135, "腌": 4136, "饼": 4137, "猬": 4138, "荏": 4139, "苒": 4140, "诬": 4141, "桧": 4142, "圳": 4143, "赊": 4144, "赜": 4145, "亹": 4146, "蓍": 4147, "茗": 4148, "椀": 4149, "涿": 4150, "濠": 4151, "陨": 4152, "酣": 4153, "誊": 4154, "犍": 4155, "犒": 4156, "垮": 4157, "沌": 4158, "殆": 4159, "迳": 4160, "沪": 4161, "芜": 4162, "蚌": 4163, "栏": 4164, "钥": 4165, "诳": 4166, "莒": 4167, "菑": 4168, "=": 4169, "碍": 4170, "幡": 4171, "驳": 4172, "囱": 4173, "袅": 4174, "咔": 4175, "沁": 4176, "喀": 4177, "篆": 4178, "萎": 4179, "晌": 4180, "翱": 4181, "臆": 4182, "廨": 4183, "孳": 4184, "悛": 4185, "痊": 4186, "饴": 4187, "曦": 4188, "蘑": 4189, "菇": 4190, "碟": 4191, "剔": 4192, "X": 4193, "妞": 4194, "甑": 4195, "觌": 4196, "缎": 4197, "洙": 4198, "B": 4199, "L": 4200, "S": 4201, "T": 4202, " ": 4203, "A": 4204, "葡": 4205, "萄": 4206, "诅": 4207, "勾": 4208, "玠": 4209, "猾": 4210, "棕": 4211, "翰": 4212, "艘": 4213, "蔑": 4214, "憋": 4215, "鬣": 4216, "删": 4217, "鞅": 4218, "恂": 4219, "忝": 4220, "冗": 4221, "玷": 4222, "妾": 4223, "扯": 4224, "踌": 4225, "赀": 4226, "崤": 4227, "蟥": 4228, "麓": 4229, "瞰": 4230, "翛": 4231, "绅": 4232, "呗": 4233, "骠": 4234, "昴": 4235, "瑗": 4236, "瘟": 4237, "膨": 4238, "戍": 4239, "鹄": 4240, "淖": 4241, "谶": 4242, "驴": 4243, "劈": 4244, "昊": 4245, "籴": 4246, "绢": 4247, "挈": 4248, "搢": 4249, "惮": 4250, "傣": 4251, "镶": 4252, "伽": 4253, "矶": 4254, "觥": 4255, "煅": 4256, "咳": 4257, "嗽": 4258, "瑕": 4259, "疵": 4260, "峪": 4261, "抟": 4262, "酉": 4263, "撼": 4264, "Ⅱ": 4265, "Ⅴ": 4266, "鲍": 4267, "哽": 4268, "贬": 4269, "绰": 4270, "孜": 4271, "驮": 4272, "殃": 4273, "碜": 4274, "缨": 4275, "赚": 4276, "漩": 4277, "讪": 4278, "酩": 4279, "酊": 4280, "睿": 4281, "姜": 4282, "蠡": 4283, "缰": 4284, "豺": 4285, "慵": 4286, "慑": 4287, "攘": 4288, "氓": 4289, "C": 4290, "O": 4291, "漱": 4292, "轧": 4293, "琢": 4294, "畦": 4295, "皂": 4296, "荚": 4297, "臙": 4298, "唔": 4299, "袒": 4300, "濒": 4301, "揲": 4302, "阎": 4303, "牟": 4304, "懵": 4305, "瞅": 4306, "喔": 4307, "抒": 4308, "瞳": 4309, "镳": 4310, "咀": 4311, "诰": 4312, "昧": 4313, "栀": 4314, "阜": 4315, "夭": 4316, "匾": 4317, "跖": 4318, "萤": 4319, "楠": 4320, "噘": 4321, "裔": 4322, "澶": 4323, "薛": 4324, "巂": 4325, "扳": 4326, "膊": 4327, "栉": 4328, "棱": 4329, "掾": 4330, "畧": 4331, "奁": 4332, "胭": 4333, "鲫": 4334, "酱": 4335, "犁": 4336, "龈": 4337, "讹": 4338, "〈": 4339, "〉": 4340, "甝": 4341, "瘸": 4342, "撵": 4343, "弇": 4344, "椰": 4345, "搪": 4346, "廓": 4347, "绑": 4348, "籁": 4349, "獯": 4350, "豳": 4351, "骞": 4352, "凫": 4353, "鹥": 4354, "镐": 4355, "铧": 4356, "𪣻": 4357, "呤": 4358, "蜻": 4359, "蜓": 4360, "烯": 4361, "鬭": 4362, "瞥": 4363, "筇": 4364, "嵬": 4365, "璜": 4366, "x": 4367, "拯": 4368, "赁": 4369, "熹": 4370, "瞄": 4371, "瘾": 4372, "膺": 4373, "鹍": 4374, "雇": 4375, "鄯": 4376, "嗤": 4377, "髙": 4378, "骜": 4379, "屐": 4380, "迤": 4381, "茆": 4382, "飏": 4383, "竦": 4384, "仞": 4385, "渀": 4386, "炫": 4387, "殁": 4388, "镠": 4389, "瞌": 4390, "鹘": 4391, "惺": 4392, "庑": 4393, "潞": 4394, "儋": 4395, "鸢": 4396, "杵": 4397, "沛": 4398, "瘠": 4399, "穰": 4400, "稠": 4401, "剉": 4402, "溟": 4403, "贽": 4404, "扪": 4405, "颦": 4406, "黏": 4407, "刁": 4408, "髣": 4409, "舷": 4410, "湟": 4411, "懽": 4412, "娲": 4413, "衙": 4414, "疚": 4415, "佗": 4416, "烘": 4417, "陲": 4418, "趺": 4419, "幢": 4420, "〖": 4421, "〗": 4422, "揆": 4423, "炽": 4424, "轵": 4425, "昵": 4426, "媲": 4427, "箐": 4428, "吆": 4429, "铛": 4430, "毓": 4431, "岚": 4432, "囔": 4433, "吭": 4434, "骡": 4435, "贩": 4436, "鶑": 4437, "莆": 4438, "澣": 4439, "唉": 4440, "砰": 4441, "皿": 4442, "榨": 4443, "圩": 4444, "箸": 4445, "叼": 4446, "滓": 4447, "塾": 4448, "楂": 4449, "荼": 4450, "釉": 4451, "阯": 4452, "挝": 4453, "鄱": 4454, "冶": 4455, "喟": 4456, "咦": 4457, "臧": 4458, "蘸": 4459, "掬": 4460, "隗": 4461, "苌": 4462, "悰": 4463, "趱": 4464, "俪": 4465, "纫": 4466, "欷": 4467, "歔": 4468, "札": 4469, "蜉": 4470, "蝣": 4471, "遯": 4472, "碾": 4473, "娟": 4474, "赓": 4475, "蜚": 4476, "簷": 4477, "迢": 4478, "窈": 4479, "窕": 4480, "曷": 4481, "轲": 4482, "冏": 4483, "眩": 4484, "鸬": 4485, "鹚": 4486, "冉": 4487, "轸": 4488, "颛": 4489, "顼": 4490, "坼": 4491, "婧": 4492, "慙": 4493, "钲": 4494, "枭": 4495, "裹": 4496, "逋": 4497, "掣": 4498, "劭": 4499, "饪": 4500, "壅": 4501, "阏": 4502, "耦": 4503, "胳": 4504, "拎": 4505, "伥": 4506, "铄": 4507, "摝": 4508, "鹗": 4509, "胚": 4510, "琪": 4511, "驸": 4512, "漳": 4513, "殇": 4514, "柠": 4515, "檬": 4516, "惴": 4517, "蹴": 4518, "淆": 4519, "崄": 4520, "籽": 4521, "攒": 4522, "鼇": 4523, "荔": 4524, "罨": 4525, "殄": 4526, "辙": 4527, "貂": 4528, "晔": 4529, "隈": 4530, "俎": 4531, "暄": 4532, "葺": 4533, "躔": 4534, "鹬": 4535, "戛": 4536, "睐": 4537, "辀": 4538, "疃": 4539, "椽": 4540, "靶": 4541, "谯": 4542, "筚": 4543, "噫": 4544, "峤": 4545, "芗": 4546, "阈": 4547, "绸": 4548, "斟": 4549, "酌": 4550, "餍": 4551, "谍": 4552, "迦": 4553, "憧": 4554, "憬": 4555, "疋": 4556, "霆": 4557, "寛": 4558, "侔": 4559, "哆": 4560, "嗦": 4561, "媾": 4562, "俦": 4563, "峨": 4564, "欹": 4565, "筰": 4566, "圜": 4567, "咆": 4568, "哮": 4569, "醤": 4570, "罍": 4571, "攥": 4572, "吠": 4573, "呛": 4574, "裴": 4575, "琳": 4576, "拷": 4577, "啬": 4578, "楞": 4579, "浏": 4580, "枌": 4581, "趾": 4582, "揖": 4583, "暧": 4584, "屣": 4585, "徼": 4586, "苴": 4587, "锜": 4588, "咖": 4589, "啡": 4590, "醇": 4591, "酥": 4592, "恺": 4593, "棰": 4594, "繇": 4595, "坻": 4596, "雿": 4597, "炷": 4598, "膜": 4599, "豨": 4600, "鲛": 4601, "绡": 4602, "盹": 4603, "蓿": 4604, "耧": 4605, "刍": 4606, "罾": 4607, "喽": 4608, "钺": 4609, "曛": 4610, "嗨": 4611, "丕": 4612, "勔": 4613, "恸": 4614, "嘈": 4615, "枹": 4616, "妓": 4617, "箩": 4618, "〔": 4619, "〕": 4620, "钒": 4621, "诤": 4622, "纾": 4623, "{": 4624, "禧": 4625, "勰": 4626, "惘": 4627, "庖": 4628, "霓": 4629, "畹": 4630, "锚": 4631, "谥": 4632, "砻": 4633, "鼈": 4634, "榔": 4635, "枧": 4636, "熔": 4637, "彘": 4638, "巅": 4639, "彎": 4640, "帏": 4641, "谿": 4642, "寤": 4643, "龛": 4644, 